{
  "_page": {
    "output": "legendy/ozarkevych/index.html",
    "template": "page"
  },
  "body": "<p style=\"text-align: center;\"><strong><strong><br/>ОЗАРКЕВИЧ</strong></strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong><strong>Іван&nbsp;Григорович</strong></strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong><strong>(<span>10 червня </span>1795 – <strong>20 серпня </strong>1854&nbsp;р.р.)</strong></strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong><strong> </strong></strong></p>\n<p class=\"western\"><em>Народився в селі Драгомирчани Тисменицького району Івано-Франківської області. </em><em>Священик української греко-католицької церкви в Коломиї, громадський діяч, просвітитель, драматург, поет, перекладач, художник, організатор театральної&nbsp;справи.</em></p>\n<p class=\"western\"><a href=\"/korg/kol/portals/teatr/page/legendy/ozarkevych/00_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"438\" src=\"/korg/kol/portals/teatr/page/legendy/ozarkevych/00_gallery.jpg\" width=\"344\"/></a>Закінчивши львівську духовну семінарію і висвятившись 1824 року, отець Іван з 1837 по 1853 року, як оповідав народознавець Ярослав Полатайчук, «прийшов до Коломиї на руського пароха». Він застав тут найбільший нелад і убожество в парафії. Із давнішіх п`яти «руських церков» лишалася тільки одна старенька, звана Воскресенською, і маленька капличка на нинішньому цвинтарі, званим Монастирським. Але і ту, останню міську церкву, що перебувала, говорячи сучасною мовою, у аварійному стані, розібрали. На місці, де зараз стоїть споруда колишнього кінотеатру імені Мирослава Ірчана, навпроти нинішнього академічного драматичного театру імені Озаркевича, 1751 року була збудована Воскресенська церква Благовіщення Святої Діви. 1848 року церква, за невизначених обставин, згоріла, Лишалася для церковної відправи Монастирська капличка, яка вміщала до 20&nbsp;осіб.</p>\n<p class=\"western\" lang=\"ru-RU\">«Оповідають старі люди, - продовжує Ярослав Павлович, - що одного разу «на самоє воскресініє під час руського богослужіння впровадили латинники похорон мертвеця вправляти. Покійний отець Озаркевич не міг перенести такого знущання над руським обрядом і почав думати і радитися зі своїми міщанами, як би руська парафія могла достойно службу справляти у власному божому домі…». Спочатку отець Іван очолив будівничі роботи по розширенню за рахунок прибудови Монастирської каплички. Цю прибудову можна побачити і зараз на кладовищі. Потім порадившись з міщанами та за підтримки асесора магістрату Юрія Стадниченка, Івана Филиповича, Фердинанда Буклашевського, Левицького та інших впливових міщан, отець Іван загадав збудувати нову – велику&nbsp;церкву.</p>\n<p class=\"western\">Та загадати – не збудувати. Потребувалися великі кошти, яких не мала місцева громада. Своїм коштом Озаркевич подався до Відня, але йому було відмовлено у виділенні грошей. Зрештою, кількаразові поїздки до Відня принесли бажаний&nbsp;результат.</p>\n<p class=\"western\">У цій ситуації руська парафія домагається дозволу на відправи у комірчині латинського костьолу. Туди українців впускали, коли хотіли. Тож з ініціативи Івана Озаркевича, який тричі їздив до Відня за цісарським дозволом на побудову руської церкви, і завдяки його подвижницьким зусиллям у Коломиї був зведений 1854 року Собор Архистратига Михаїла. Доля розпорядилася так, що отець Іван освятити Собор уже не встиг… Але сьогодні, завдяки пароху Озаркевичу, коломияни моляться у цьому&nbsp;Соборі.</p>\n<p class=\"western\">Знаходимо його численні дописи з культурницьких питань до львівської тижневої газети «Зоря галицька», органу Головної Руської Ради. Він фактично представляє Коломию в українському суспільно-культурному русі в Галичині. У жовтні 1848 року отець Іван бере участь у з`їзді галицьких діячів науки і культури, так званому «Соборі руських учених», працюючи в секціях «шкільній та мови і&nbsp;літератури».</p>\n<p class=\"western\">Можна припустити, виходячи з тексту його п`єс, що Озаркевич, в усякому разі – на час створення ним театру, обстоював необхідність розповсюдження української літературної мови, близької до народної, громадянський шрифт і фонетичний правопис і виступив одним із засновників «Галицько-руської матиці» - товариства для просвітницької і літературно-видавничої справи українською&nbsp;мовою.</p>\n<p class=\"western\" lang=\"ru-RU\">1848 рік, наречений громадськістю «віденською весною народів», що населяли Австро-Угорську імперію, був знаменним для українців. 22 квітня 1848 року у Галичині було скасоване кріпацтво. А вже 2 травня у Львові створено першу політичну організацію галицьких українців – Головну Руську Раду, метою якої була оборона національних, політичних і культурних прав українського народу в Галичині. На початок 50-х років діяло понад п`ятдесят Рад у Галичині. Тоді ж відбулося розмежування українських і польських громадсько-політичних сил. 15 травня 1848 року Головна Руська рада у Львові звернулась до українського народу з «Маніфестом», де, мабуть, уперше в історії, була проголошена ідея єдності галицьких і наддніпрянських українців як єдиного народу. Далі ми побачимо, що ця ідея і лягла в основу організації першого українського публічного театру у&nbsp;Галичині.</p>\n<p class=\"western\">Коломияни готувалися до виборів першого австрійського парламенту, У місті панувала атмосфера загального піднесення, викликана новою конституцією. 8 червня у магістраті відбулося установче засідання Коломийської Руської Ради. До Ради було обрано десять членів, серед них – парох Коломиї отець Іван Озаркевич, парох Мишина та ініціатор і головний фундатор будівництва Народного дому в Коломиї отець Йосафат Кобринський, директор міської гімназії, меценат видання «Русалка Дністрова» Микола Верещинський. Друкованим органом Головної Руської ради стала газета «Зоря Галицька», де, до речі, друкувалися рецензії на вистави коломийського театру&nbsp;Озаркевича.</p>\n<p class=\"western\" lang=\"ru-RU\">Іван Озаркевич бере активну участь у роботі Коломийської окружної Руської Ради. Почин на заснування окружних Рад дала Головна Руська Рада, перша політична організація галицьких українців, головою коломийської філії якої був директор міської школи Микола Верещинський (1793 – 1882). Руська Рада, ідеї якої поділяв Озаркевич, ставила на меті, поміж інших принципових громадсько-політичних завдань, поділ Галичини на українську з центром у Львові і польську з центром у Кракові частини як автономні адміністративні одиниці, введення у школи та місцеві органи української частини Галичини самоврядування української мови тощо. Серед священників, які скликали селян на ярмарку до помешкання Верещинського, аби намовити їх підписувати політичну петицію за поділ Галичини на руську і польську адміністративні одиниці, був і Іван&nbsp;Озаркевич.</p>\n<p class=\"western\">«Так, як дбав отець Іван за божу хвалу, так дбав він і за честь і славу руського народу. – пише Ярослав Полатайчук. – Він і в церкві, і по хатах за кожної нагоди проповідував тверезість, його пісні проти пиятики й донині жиють у Коломиї і в окремих селах між&nbsp;людьми…</p>\n<p class=\"western\" style=\"text-align: right;\"><em>«Най горівка&nbsp;пропадає,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Най щезає єї&nbsp;слід,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Лиш аптека най єй&nbsp;знає,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>А ми – пиво,&nbsp;мед.</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Пиймо, пиймо, але&nbsp;мірно,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Хоть би до сто&nbsp;літ,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Руській справі служим&nbsp;вірно,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Най нас знає&nbsp;світ!..</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Будьмо всі&nbsp;здорові,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Веселі,&nbsp;щасливі,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>До праці&nbsp;готові,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Кожному&nbsp;зичливі…</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Кожен буде&nbsp;мати</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Кожух, нову&nbsp;свиту,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Бо не буде&nbsp;знати</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Арак –&nbsp;оковиту…»</em></p>\n<p class=\"western\">Оповідають, одного разу отець Іван влаштував формальний, сказати б, театралізований, диспут – «розправу тверезості над пиятикою». Він взяв на себе роль захисника тверезості, а інша особа - оборонця пиятики. Було запрошено багато парафіян, і розпочався диспут. Отець Іван, зрозуміло, обстоював тверезий образ життя, його опонент – розпинався за пиятику, кожен користувався своїми доказами, нарешті, виходило, що горівка не додержала справи, а тверезість брала&nbsp;гору».</p>\n<p class=\"western\">Саме тоді у колі коломийської інтелігенції – отця Івана Озаркевича, Голови коломийської філії Головної Руської Ради Миколи Верещинського та коломийського бургомістра Сильвестра Дрималика - у річищі цілого ряду суспільно-культурних починань - постала ідея створення читальні руської і&nbsp;театру.</p>\n<p class=\"western\">Ми повинні знати, що ці міські й сільські парохи були справжніми енциклопедистами. І великими просвітителями українського народу. Вони володіли кількома мовами, могли бути депутатами австрійського парламенту, засновували перші українські громадсько-політичні організації, ініціювали численні культурницькі починання. Проповідуючи українською мовою, писали українські букварі, поезії, п`єси, перекладали з інших мов, відкривали народні читальні, будинки тверезості. І коли надійшов слушний історичний час стали біля джерел українського&nbsp;театру.</p>\n<p class=\"western\" lang=\"ru-RU\">Чи ж то варто дивуватись, що коломийський парох Іван Озаркевич, натура артистична, людина різнобічних мистецьких уподобань, започаткував у Коломиї українське театральне&nbsp;життя?..</p>\n<p class=\"western\">Засновник Коломийського театру - першого українського театру в&nbsp;Галичині.</p>\n<p class=\"western\" lang=\"ru-RU\">Так, 8 червня (27 травня за старим стилем) 1848 року, по піврічній репетиційній підготовці, відбулася прем`єра комедіо-опери Івана Озаркевича «Дівка на виданню або На милуванє нема силування». Зберігся відгук на цю першу галицьку виставу. У листі від 9 червня 1848 року священика української греко-католицької церкви, просвітителя, людини, судячи з усього, близької до коломийського театру (він, до речі, був учасником першої коломийської вистави), отця Йосафата Кобринського (1818 – 1901), до свого друга, поета, ученого, просвітителя Якова Главацького (1814 – 1891) у село Хмелеву Чортківської округи (тепер Заліщицького району Тернопільської області) висловлюється захоплення, в тому числі і глядачів виставою і самою появою української вистави у Коломиї: «С театру іду і зо мною кілька сот Русинів самих веселих. Не набувбисся на руском дивадлі. Чудо не ігра. То інше діло чути рідне слово, видіти народноє дійствіє…». Іван Озаркевич створив і очолив «Коломийське товариство акторів під предводительством Ляйтнера» (перша офіційна назва Коломийського&nbsp;театру).</p>\n<p class=\"western\">На посаді артистичного директора керував діяльністю колективу в період 1848 – 1851&nbsp;р.р.</p>\n<p class=\"western\" lang=\"ru-RU\">19 жовтня 1848 року Озаркевич привіз Коломийський театр до Львова, де коломияни зіграли виставу «Дівка на виданню або На милування нема силування» перед делегатами конгресу української інтелігенції. На думку Івана Франка, саме ця подія започаткувала український театральний рух в Галичині. «Коломийське товариство акторів під предводительством Ляйтнера» очолюване Іваном Озаркевичем започатковувало гастрольну діяльність. Два рази відвідали Львів. Далі – Станіславів, Косів, Перемишль, Тернопіль. Член-кореспондент НАН України Ростислав Коломієць задається питанням, чи можуть актори-аматори, в транспортних, побутових, фінансових умовах того часу, гастролювати Галичиною, надовго відриваючись від своїх домівок, основного місця праці. Тому, факт гастрольної діяльності театру, поряд з іншими дає підстави говорити про ознаки професіоналізму у творчості і у організаційно-творчих заходах цього театру.<a href=\"/korg/kol/portals/teatr/page/legendy/ozarkevych/01_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"290\" src=\"/korg/kol/portals/teatr/page/legendy/ozarkevych/01_gallery.jpg\" width=\"257\"/></a></p>\n<p class=\"western\" lang=\"ru-RU\">Всього, за три роки театр презентував 9 постановок, в тому числі 7 в авторстві Івана Озаркевича. Проблемою українського театру того часу була практична відсутність драматургічного матеріалу. Так, наприклад, у згадуваному листі - рецензії на «Дівку на виданню» Й. Кобринський просить у Я. Главацького вислати які завгодно українські п`єси, бо в наявності у театра є лише три – замало. Тому, Іван Озаркевич звернувся до відомих п’єс І. Котляревського, Г. Квітки-Основ’яненка. Драматург бачив перед собою покутських міщан-глядачів й свідомо транспонував сюжети Котляревського та Квітки-Основ’яненка на покутський лад, пристосувавши його до покутського побуту і говірки. Іван Озаркевич бачив перед собою глядачів, які мали дивитись цю виставу і з огляду на це він інтерполював для них класичний твір. Та у першу чергу він стверджував уже проголошені ідей щодо єдності українського народу і, відповідно, української культури. Так, наприклад, Іван Озаркевича адаптував «Наталку Полтавку» до життя покутських українців. За словами Івана Франка: «І. Озаркевичеві хотілося подати Котляревського галичанам не в оригіналі, а в підгірськім кептарі». Наталка Полтавка – це мало чого говорило покутянину, жителю Австро-Угорської імперії. Ба, навіть, саме ім`я – Наталка тут не таке популярне, як, у наддніпрянській Україні. Тож Озаркевич наділяє головну героїню іменем Анничка. Виборний стає у нього Десятським. П`єсу ж називає нейтрально – «Дівка на виданню». Далі, у дусі тогочасної української драматургії, додає до неї й другу назву – «На милуванє нема силування». Пісні у виставі звучали покутські – коломийки. А замість відомої пісні Наталки «Видно шляхи полтавські і славну Полтаву, пошануйте сиротину і не вводьте в славу» Анничка співала «Видно шляхи коломийські, славну околицю, пошануйте сиротину, бідную дівицю». Окрім згадуваних перемін, Озаркевич вилучає з п`єси деякі сцени, які мало що могли сказати покутянам, наприклад, згадування про Шведчину, про відвідування Петром театру. Сама дія п`єси переноситься з полтавського, як у Котляревського, у коломийське передмістя. Та сюжетні перипетії лишаються незмінними. По-друге, Іван Озаркевич, людина широкого громадського обширу, прекрасно розумів, що, як у наддніпрянській Україні року 1819 «малоросійська опера» «Наталка Полтавка» Котляревського започаткувала розвиток українського професійного театру, так у галицькій Україні року 1848 «комедіо-опера», як назвав її автор, «Дівка на виданню» стане біля витоків українського професійного театру в Галичині. У цьому випадку не можна чіплятися за буквальний смисл акції Івана Озаркевича, важливо зрозуміти її символічну сутність. Об`єктивно кажучи, в умовах розірваності історичного розвитку нації, різності релігійних конфесій, різного геополітичного становища і несхожого соціального клімату парабола «Наталка Полтавка» - «Дівка на виданню» символізувала єдність розвитку української художньої культури. На підставі вищезгаданого фактажу та численних авторитетних свідчень можна стверджувати, що Іван Озаркевич закладав основи українського професійного театру на території, підвладній того часу Австро-Угорській імперії. І його місія у коломийському театрі цілком співвідносна з місією Івана Котляревського у полтавському театрі. І за соціально-мистецьким масштабом і значенням, і символічно з огляду на історичну панораму загальноукраїнської театральної культури коломийську «Дівку на виданню» 1848 року можна прирівняти до полтавської «Наталки Полтавки» року&nbsp;1819-го.</p>\n<p class=\"western\" lang=\"ru-RU\">Іван Франко високо оцінив постать Івана Озаркевича, його значення для розвитку української культури, театральної зокрема. Так, він писав, що Озаркевич є людина незвична, різнобічна і артистична, яка «кидалася на ріжні розривки: музика, експерименти фізичні, особливо з електрикою, потроху й малярство – тягли його до себе і хоть убивали час, то не могли заспокоїти його живої, талановитої вдачі… Рік 1848 оживив його надзвичайно». Іван Озаркевич, за образним виразом Івана Франка, «воскреситель щиронародної сцени в Галичині» Літературознавець Михайло Возняк у відомій фахівцям праці «Українські вистави в Галичині в першій половині ХIХ століття», ніби на підтвердження франківської характеристики Озаркевича як людини «з задатками артистичного хисту в своїй натурі», додає до неї здатність до поривань «до чогось вищого, чим се, про що загально думало наше&nbsp;духовенство&#8230;».</p>\n<p class=\"western\"> </p>\n<p class=\"western\"><strong>Автор п’єс, які були поставлені Коломийським&nbsp;театром:</strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Дівка на виданню або На милування нема силування»</strong> (за п&#8217;єсою І. Котляревського «Наталка Полтавка», 1848&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Жовнєр-чарівник</strong><strong> або Що не поможе наука – то поможе батіг</strong><strong>»</strong> (за п’єсою І. Котляревського «Москаль-чарівник», 1848&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Згублена дитина»</strong> (за п’єсою Коцебу, 1849&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\">історична драма <strong>«Дари предків» </strong>(1850)<strong>, </strong></p>\n<p class=\"western\" lang=\"ru-RU\">історична драма<strong> «Розвіда»</strong> (1850&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Сватання, або Жених навіжений»</strong> (за п’єсою Г. Квітки-Основ’яненка «Сватання на Гончарівці», 1850&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Весілля»</strong> (за комічною оперою С. Писаревського «Купала на Івана», 1850&nbsp;р.).</p>\n<p class=\"western\" lang=\"ru-RU\"> </p>\n<h3 class=\"western\" lang=\"ru-RU\">Іван Озаркевич. Воскреситель народної&nbsp;сцени</h3>\n<h3 class=\"newsHeading\">Проєкт &#8220;Калиновий к@тяг&#8221; продовжуємо розповіддю про одного з засновників українського національного&nbsp;театру</h3>\n<p align=\"justify\"><strong>20 серпня 1854 р. у містечку Болехів Долинського повіту Королівства Галичини та Володимирії Австрійської імперії у віці 59 років Господь покликав відомого українського греко-католицького священника, знаного громадського діяча Галичини, співзасновника аматорського театру в Коломиї отця Івана Озаркевича. Усе, на що вистачило сил, він зробив, відтепер справа була за іншими. Як зауважив полювальник на Мобі Діка, американський мореплавець і прозаїк, Герман Мелвілл (Herman Melville; 1819-1891):</strong><strong> &#8220;Геній може покласти початок; довершити справу має двожильна&nbsp;праця&#8221;. </strong></p>\n<p align=\"justify\">Якось несподівано і так невчасно не стало батька абсольвента теології, повітового “віцемаршалка”, пароха УГКЦ Івана Озаркевича (1826-1903) та діда української письменниці, організаторки жіночого руху Наталії Кобринської&nbsp;(1855-1920).</p>\n<p align=\"justify\">Велике бачиться на відстані. Минули довгі сорок років, і в розвідці “Русько-український театр. Історичні обриси” (1894) Іван Франко (1856-1916) так написав про визначного&nbsp;подвижника:</p>\n<table align=\"left\" cellspacing=\"5\">\n<tbody>\n<tr>\n<td>\n<p><img alt=\"о.Іван Озаркевич\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"182\" src=\"https://static.ukrinform.com/photos/2021_08/1629472510-795.png\" title=\"о.Іван Озаркевич\" width=\"142\"/></p>\n<p>о. Іван&nbsp;Озаркевич</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"justify\">- Сей о.Озаркевич був чоловік незвичайний, натуральний, повний енергій и неясних поривів до чогось вищого, кращого, ніж те тісне та сіре життя, яким за панщини жило руське духовенство. Рік 1848 оживив його незвичайно. Не знамо, як і звідки йому дісталися в руки твори українських писателів Котляревского, Квітки, Писаревского. Досить, що вони запалили його охотою устроїти театральні вистави в&nbsp;Коломиї. </p>\n<p align=\"justify\">Одна справа - написати та й забути, інша справа - довгі роки визбирувати і досліджувати. Останнє Каменяр робив, бо всіляко опікувався творчим доробком о.Івана Озаркевича, маючи намір видати його авторські твори окремою збіркою. Коли в саду ви побачите второвану стежку, робіть там доріжку, нащадки вас із вдячністю&nbsp;зрозуміють. </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Український парох, активний діяч культури та освіти Іван Григорович Озаркевич народився 10 червня 1795 р. у селі Драгомирчани, що знаходилося у присілку Станіслава в Королівстві Галичини та Володимирії (тепер - Тисменицький район Івано-Франківської області). Той сповідник від культури став першим популяризатором творів українських письменників в Галичині, ініціатором театрального аматорства, автором і постановником перелицьованих п’єс Івана Котляревського, Григорія Квітки-Основ’яненка, Степана Писаревського та&nbsp;інших.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Про дитинство та підліткові роки просвітника відомо&nbsp;мало.</p>\n<p align=\"justify\">Зокрема, у 1824 р. Іван Озаркевич закінчив богословський факультет Львівського університету, потім деякий час служив парафіяльним священиком у селі Глибокому Богородчанського повіту Станіславського округу, де від середини <span class=\"caps\">XVIII</span> століття стояла старенька дерев’яна церква. Новий душпастир узявся храм відновлювати. Ймовірно, будівля згоріла на початку ХХ ст. Тепер на її місці стоїть&#8230; також дерев&#8217;яна церква, поставлена у 1906-1908 рр. за проєктом галицького архітектора Василя Нагірного&nbsp;(1848-1921).</p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><img alt=\"дерев'яна церква у селі Глибокому Богородчанськорайону Івано-Франківської області, 1906-1908 рр.\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"450\" src=\"https://static.ukrinform.com/photos/2021_08/1629472295-325.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"дерев'яна церква у селі Глибокому Богородчанськорайону Івано-Франківської області, 1906-1908 рр.\" width=\"600\"/>Дерев&#8217;яна церква у селі Глибокому Богородчанського району Івано-Франківської області, 1906-1908&nbsp;рр.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Як пишуть дослідники (народознавець Ярослав Полатайчук), із 1837 р. по 1853 р. о.Іван “прийшов до Коломиї на руського пароха”. У тамтешній парафії застав панотець суцільні нелад та убожество. Із колишніх п’яти “руських церков” відкритою для вірян лишилася одна - старенька Воскресенська, а ще - маленька Монастирська капличка. Проте останню у Коломиї церкву… розібрали, бо мала ось-ось&nbsp;завалитися.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">У цій ситуації руська парафія домоглася у магістрату дозволу відправляти свої служби у… комірчині латинського костьолу Коломиї. Проте туди українців коли пускали, а коли - і ні. Вирішивши покладатися на Бога та власні сили, руська громада почала збирати&nbsp;кошти.</p>\n<p align=\"justify\"> </p>\n<table align=\"right\" cellspacing=\"5\">\n<tbody>\n<tr>\n<td><img alt=\"портрет Івана Озаркевича А\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"265\" src=\"https://static.ukrinform.com/photos/2021_08/1629473247-922.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"портрет Івана Озаркевича А\" width=\"223\"/>Портрет Івана Озаркевича</td>\n</tr>\n</tbody>\n</table>\n<p align=\"justify\">Навпроти нинішнього академічного драматичного театру імені І. Г. Озаркевича у 1745 р. у Коломиї стараннями пароха Івана Озаркевича за підтримки асесора магістрату Юрія Стадниченка, а також Івана Филиповича, Фердинанда Буклашевського, Григорія Лехніка і Михайла Лойвонюка - згідно напису на втраченому надпоріжнику вхідних дверей у новий південний бабинець - та інших впливових міщан врешті-решт побудували дерев’яну церкву Благовіщення Пречистої Діви Марії, що вважається зразком гуцульського дерев’яного&nbsp;храму.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Схоже на те, що роботи виконав відомий майстер-тесля Іван Равюк з присілку Коломиї, що на Галичині поставив 18 храмів. Зі смерекових плениць на дубових підвалинах на кам’яному підмурівку до нефу добудували два крила - із вівтарем у північному, вівтарем з бабинцем з хорами — у південному, причому південне крило стало&nbsp;чільним.</p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><img alt=\"церква Благовіщення Пресвятої Богородиці, Коломия, початок ХХ століття\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"450\" src=\"https://static.ukrinform.com/photos/2021_08/1629473389-989.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"церква Благовіщення Пресвятої Богородиці, Коломия, початок ХХ століття\" width=\"623\"/>Церква Благовіщення Пресвятої Богородиці, Коломия, початок ХХ&nbsp;століття</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Починаючи від 1839 р., красуня поволі ставилася, тоді як для церковних служб духовного окормлення української громади лишалася виключно… Монастирська капличка, що вміщала, може, 20 вірян. Аби отримати цісарський дозвіл Фердинанда I (Ferdinand I; 1793-1875) на побудову руської кам’яної церкви, двічі невгамовний о.Іван Озаркевич возом (!!!) їздив до Відня та оббивав пороги різних канцелярій, але свого&nbsp;домігся.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Чи було це легкою справою? Запитання риторичне. Тодішній імператор Австрії до краю млявий і нерішучий правитель, не мав необхідної для абсолютного монарха волі до дії. Державними справами він обтяжувався, питаннями оцерковлення зовсім не опікувався, ніяк на них не розумівся, хоча жваво цікавився наукою і технікою, протегуючи, в першу чергу, будівництво&nbsp;залізниць.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Завдяки колосальним зусиллям руського пароха в 1855 р. у Коломиї вартістю у 100 тис. ринських таки звели на місці давнього домініканського монастиря кам’яну церкву Святого Архистратига Михаїла (тепер - проспект Михайла Грушевського, 11). Та доля розпорядилася так, що о. Іван Озаркевич освятити (1871) виплеканий кафедральний Собор, з-під престолу якого витікає джерело Кляштор, вода якого вважається цілющою, - вже не встиг: сповідальника Господь покликав до&nbsp;себе.</p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><img alt=\"церква Святого Архистратига Михаїла, Коломия 1А\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"450\" src=\"https://static.ukrinform.com/photos/2021_08/1629473501-286.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"церква Святого Архистратига Михаїла, Коломия 1А\" width=\"684\"/>Церква Святого Архистратига Михаїла,&nbsp;Коломия</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Тим часом, у роки “Весни народів” (1848-1849), що збурили народи Австрійської імперії, напутник перетворився на активного члена Коломийської руської ради. Події розгорталися стрімко. Уже 2 травня 1848 р. у Львові виникла перша політична організація галицьких українців - Головна руська рада, покликана захищати в Галичині національні, політичні та культурні права русинів. Проте, це, друже, - Україна. Тому, з одного боку, до початку 1850-х років у краї вже діяло понад 50 рад; з іншого - відбулося різке розмежування українських і польських громадсько-політичних&nbsp;сил. </p>\n<table align=\"right\" cellspacing=\"5\">\n<tbody>\n<tr>\n<td><img alt=\"митрополит Галицький та архієпископ Львівський, предстоятель УГРЦ Григорій Яхимович\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"261\" src=\"https://static.ukrinform.com/photos/2021_08/1629472794-884.jpg\" title=\"митрополит Галицький та архієпископ Львівський, предстоятель УГРЦ Григорій Яхимович\" width=\"272\"/>\n<p>Митрополит Галицький та&nbsp;архієпископ</p>\n<p>Львівський, предстоятель&nbsp;УГРЦ</p>\n<p>Григорій&nbsp;Яхимович</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"justify\">2 (14) травня 1848 р. Головна руська рада, складена у Львові з 30 членів - представників греко-католицького духовенства та інтелігенції, звернулася до співплемінників із “Маніфестом”, де вперше проголосила ідею єдності галицьких і наддніпрянських українців як єдиного 15-мільйонного народу. Вимагалося поділити Галичину на дві окремі адміністративні одиниці: східну - українську та західну - польську; об&#8217;єднати в одну провінцію українські землі - Галичину, Буковину й Закарпаття; викладати в школах та видавати урядові ухвали виключно русинською мовою. У широкій коаліції дуже часто хвіст із часом починає крутити&nbsp;собакою.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Забігаючи наперед, скажу таке. Попри те, що Головна руська рада під орудою митрополита Галицького та архієпископа Львівського, предстоятеля УГКЦ Григорія Яхимовича (1792-1863) розгорнула бурхливу діяльність: скликала з’їзди української еліти “Собор руських учених” (1848), організувала культурно-освітнє товариство “Галицько-руську матицю” (1850), відкрила Народний дім у Львові (1850), почала видавати першу в Галичині українську щотижневу газету “Зоря Галицька”, - у червні 1851 р. діяльність ГРР Ґабсбурзька монархія без зайвих пояснень&nbsp;припинила.</p>\n<p class=\"western\" lang=\"ru-RU\"><img alt=\"\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"450\" src=\"https://static.ukrinform.com/photos/2021_08/1629472678-376.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"627\"/></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Поки цього не трапилося, події ранньої “Весни народів” безмежно надихали. Адже 17 травня 1848 р. переляканий революційними хвилюваннями у самому Відні 55-річний хворобливий імператор Фердинанд I зі своїм двором виїхав до Інсбрука, що швидко перетворився на центр контрреволюції. Саме туди поволі стікалися консервативні сили. Явно за чиєїсь підказки Ґабсбурзький дім почав шукати зближення із… слов’янськими народами Австрійської імперії, у такий спосіб протиставляючи галичан Австрійській та Угорській революціям 1848&nbsp;р.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Сп’янілі від сподівань на ліберальні зміни, містяни Коломиї готувалися до виборів першого австрійського парламенту, що мав відкритися 18 травня 1848 р. у Франкфурті. У місті панувало загальне піднесення, спричинене новою конституцією, якою Ґабсбурзька монархія за будь-яку ціну прагнула порятувати&nbsp;трон.</p>\n<p align=\"justify\"> </p>\n<table align=\"right\" cellspacing=\"5\">\n<tbody>\n<tr>\n<td><img alt=\"Ініціатор і головний фундатор будівництва  Народного дому в Коломиї  о.Йосафат Кобринський\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"222\" src=\"https://static.ukrinform.com/photos/2021_08/1629472974-854.png\" title=\"Ініціатор і головний фундатор будівництва  Народного дому в Коломиї  о.Йосафат Кобринський\" width=\"166\"/>\n<p>Обкладинка&nbsp;альманаху</p>\n<p>Русалка Дністрова, 1837&nbsp;р.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"justify\">8 червня 1848 р. у місцевому магістраті відбулося установче засідання Коломийської руської ради. До її складу обрали десятьох членів, серед яких були: парох Коломиї о. Іван Озаркевич, парох Мишина, ініціатор і головний фундатор будівництва Народного дому в Коломиї о. Йосафат Кобринський (1818-1901), директор міської гімназії, меценат видання першого західноукраїнського літературного альманаху “Русалка Дністрова” (1837), етнограф-фольклорист, педагог, священник  УГКЦ Микола Верещинський (1793-1882), а також троє представників від селян, міщан і шляхти - хлібороб Стефан Лесюк, священник Кирило Блонський (1802-1852), парох і поет Григорій Боднар&nbsp;(1815-1885). </p>\n<p align=\"justify\">Як стверджує у статті “Українські еліти Коломиї (1848-1991)” (2016) Микола&nbsp;Савчук:</p>\n<p align=\"justify\">- Це була найдієвіша окружна руська рада в Галичині. І… найпоступовіша частина української людності&nbsp;Коломиї.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Доволі швидко провідником української еліти Коломиї став саме о. Іван Озаркевич. Аби дійти до мети, слід рухатися щодня. І новий лідер громадської думки за підтримки найближчих товаришів принципово представляв повіт в українському суспільно-культурному русі Галичини. Зокрема у жовтні 1848 р., як члени Коломийської окружної ради, о. Іван Озаркевич, о. Йосафат Кобринський та парох Григорій Боднар стали учасниками з’їзду галицьких діячів науки і культури, що отримав назву “Собор руських учених”, та працювали в секціях “шкільній” та “мови і&nbsp;літератури”. </p>\n<p align=\"justify\">Пошуки національної ідентифікації вимагали активного поширення писемності, і невдовзі друкованим органом Головної руської ради стала газета “Зоря Галицька”, де згодом, до речі, друкувалися рецензії на вистави коломийського театру о. Івана Озаркевича. Належало встигати за часом, маючи друкований&nbsp;хронометр.</p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><img alt=\"засідання Головної руської ради, травень 1848 р._ прорис калуського художника Мирослав Гаталевича\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"450\" src=\"https://static.ukrinform.com/photos/2021_08/1629472367-527.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"засідання Головної руської ради, травень 1848 р._ прорис калуського художника Мирослав Гаталевича\" width=\"749\"/>Засідання Головної руської ради, травень 1848 р. Прорис калуського художника Мирослав&nbsp;Гаталевича</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Тут варто зазначити, що у середині ХІХ століття Коломия економічно розвивалася бурхливо. Цьому посприяло у 1795 р.  відкриття поштового зв’язку Чернівців - через Ясси до Молдавії - аж на Балкани. У 1790-1815 рр. через місто проліг шлях із твердим покриттям - Стрий-Станіслав-Коломия-Кут-Снятин-Чернівці. У торгівлі галицьких міст із підросійською Україною, Молдавією, Угорщиною, навіть Німеччиною Коломия посідала передові позиції. Все це зумовило той факт, що із другої половини ХІХ століття місто перетворилася на важливий центр експорту. Звідси вивозили: борошно до Чернівців, Сучави, Ясси; скло і сірку - в Чернівці і Сучаву; пшеницю - в Єзупіль; жито - у Краків і Прагу; квасолю, боби, горох - у Краків, Відень, навіть Берлін і&nbsp;Гамбург.</p>\n<p class=\"western\" lang=\"ru-RU\"><img alt=\"\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"450\" src=\"https://static.ukrinform.com/photos/2021_08/1629472709-482.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"690\"/></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Зрештою, представники українського греко-католицького духовенства та галицької інтелігенції не чекали, коли оце з Європи і в наш край прийде “Весна народів”, бо власною діяльністю провідники національного життя на Західній Україні наближували її поступ: хто чим&nbsp;міг.  </p>\n<p align=\"justify\">Наснаги додала знакова подія: 22 квітня 1848 р. у межах Селянської реформи в Австрійській імперії були скасовані в Галичині та на Буковині панщина та кріпацтво. Ні, про альтруїзм не йшлося. Під впливом хвилі європейських революцій належало якомога швидше пристосувати економіку Ґабсбурзької монархії до потреб… капіталістичного&nbsp;розвитку. </p>\n<p align=\"justify\">Поволі виникав новий клас - міська українська&nbsp;інтеліґенція.</p>\n<p align=\"justify\">Якщо говорити про о. Івана Озаркевича, то, як справжній патріот, він завжди обстоював необхідність поширення української літературної мови, близької до народної, всіляко пропагував  громадянський шрифт і фонетичний&nbsp;правопис.</p>\n<p align=\"justify\"> </p>\n<table align=\"right\" cellspacing=\"5\">\n<tbody>\n<tr>\n<td><img alt=\"18-річний австрійський цісар Франц Йосиф, 1848 р.\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"191\" src=\"https://static.ukrinform.com/photos/2021_08/1629472165-784.jpg\" title=\"18-річний австрійський цісар Франц Йосиф, 1848 р.\" width=\"191\"/>\n<p>18-річний австрійський&nbsp;цісар</p>\n<p>Франц Йосиф, 1848&nbsp;р.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"justify\">Як людина творча, коломийський парох складав оригінальні вірші, перекладав із німецької мови (“Дари предків” на день рождества Єго Величества Франца Йосифа І на взор Мегерлє” тощо), публікував власні поезії - маю на увазі “Молитва Руси”, “Материнская болізнь”, вперше оприлюднені в альманасі “Зоря Галицкая яко альбум на год 1860” Богдана Дідицького львівською друкарнею Інституту Ставропигійського, а в 1867 р. вміщені у коломийській газеті “Голос народний”. Окрім іншого, з культурницьких тем він активно дописував до львівської тижневої газети “Зоря Галицька”, друкованого органу Головної руської&nbsp;ради. </p>\n<p align=\"justify\">Виконавши “на місцевий покутський колорит” ряд переробок  класичних українських п’єс, як-то: “Наталка Полтавка”, “Сватання на Гончарівці”, “Купала на Івана”, “Москаль чарівник” - літератор підступався і до оригінальної драматургії. Зокрема, він сів писати комедію “Опришки в Карпатах”, яку, щоправда, закінчити завадили нагальні справи. Тим часом у його сина, також о.Івана, пароха в Болехові - о.Іван Григорович Озаркевич був одружений із Катериною Трембицькою - у рукописі збереглася… лише перша&nbsp;сцена. </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Хоча задля відновлення історичної правди слід зазначити: ні, не Озоркевичу належала перша спроба створення національного театру. Як стверджував у розвідці “Український аматорський театр у Коломиї 1848-1850 рр.” (2010) ректор Київський національний університет театру, кіно і телебачення імені Івана Карпенка-Карого, український театрознавець Ярослав Пилипчук&nbsp;(1936-2014):</p>\n<table align=\"left\" cellspacing=\"5\">\n<tbody>\n<tr>\n<td><img alt=\"обкладинка фольклорно-етнографічної збірки “Руське весілля” о.Йосифа Лозинського, Перемишь, 1835 р. А\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"230\" src=\"https://static.ukrinform.com/photos/2021_08/1629473041-987.png\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"обкладинка фольклорно-етнографічної збірки “Руське весілля” о.Йосифа Лозинського, Перемишь, 1835 р. А\" width=\"146\"/>\n<p>Обкладинка&nbsp;фольклорно-етнографічної</p>\n<p>збірки “Руське&nbsp;весілля”о.Йосифа</p>\n<p>Лозинського</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"justify\">- Ареалом поширення давнього українського театру (шкільного і ярмаркового, містерійного) на самих початках його появи на нашій території (кінець <span class=\"caps\">XVI</span>-перша третина <span class=\"caps\">XVII</span> ст.) були західноукраїнські землі. Але протягом наступних двох століть, до кінця  30-х років  <span class=\"caps\">XIX</span>  ст. українського театру  -  ні професійного, ні аматорського  -  тут не існувало. Побутував народний, так званий фольклорний український театр. Тільки десь у 1838 р. у стінах Львівської греко-католицької духовної семінарії з’явилася перша аматорська вистава українською мовою: за браком драматургії це була інсценізація весілля. Аматорам придалася видана о. Йосифом Лозинським у 1835 р. у Перемишлі фольклорно-етнографічна збірка “Руське&nbsp;весілля”. </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Чому в наших землях театр не виникав&nbsp;раніше?</p>\n<p align=\"justify\">Православна церква була не просто ортодоксальною, а підкреслено ригористичною. Ніяких вільностей в обрядовості, що мали місце в латинській традиції, не припускалося. Тож розвинутися від Сяну до Дону - як явище - ні церковний, ні світський театр ґрунту не мали. Тим часом потреби і передумови завжди&nbsp;існували.  </p>\n<p align=\"justify\">Від давніших часів прадіди українців мали і зберігали у надійних анналах: народних звичаях і обрядах - зародки драми, що, здавалося, завмерли та чекали на кращі часи. Не забуваймо, у період Київської Русі, а згодом - Галицьке-Волинського князівства (1199-1392) існували народні лицедії-скоморохи, які до кінця <span class=\"caps\">XVI</span> ст.&nbsp;зникли. </p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><img alt=\"Українська греко-католицька духовна семінарія Святого Духа\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"450\" src=\"https://static.ukrinform.com/photos/2021_08/1629473319-575.png\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"Українська греко-католицька духовна семінарія Святого Духа\" width=\"732\"/>Українська греко-католицька духовна семінарія Святого&nbsp;Духа</p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">У розвідці “Витоки театральної культури в Галичині” (2015) театрознавець Надія Терещук проливає трохи&nbsp;світла:</p>\n<p align=\"justify\">- Одним із місць, де зароджувалась театральна культура в Європі, завжди були міст. Міські привілеї та “призволеннє на торги тижневі й річні”  (fora  annalia, лат.  “щорічні ринки”; нім.  “jahrmarkt”,  звідси - “ярмарок”) прийшли до Галичини з німецьких земель у <span class=\"caps\">XIV</span> столітті. Невдовзі більшість міст: Перемишль, Львів, Ярослав, Ряшів, Коросне, Сянік тощо - здобули право проводити у себе ярмарки, що поділялись на “митні” та “безмитні”. Право раз на рік, на Зелені свята, проводити вільний від мит ярмарок мав Львів, тоді як Січневий ярмарок оподатковувався. Така традиція, що згодом отримала назву зимових та весняних редут, стала одним із перших ареалів появи театральних видовищ у містах Галичини та всієї України. Саме на народній “редутóвій” сцені знаходимо зародки найдавніших українських драматичних&nbsp;творів.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Збереглися відомості, що написані українською мовою інтермедії “Продав кота у мішку” та “Найкращий сон” були поставлені на ярмарку в Кам’янці-Струмиловій (тепер — м. Кам’янка-Бузька Львівської області) 29 серпня 1619 р. Не менш важливими для української театральної культури стало анонімне видання народного фарсу “Трагедія руська”, здійснене між 1609-1619&nbsp;рр.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Факт існування таких інтермедій свідчить про те, що вже у  першій чверті <span class=\"caps\">XVII</span>  столітті в Галичині існували театральні трупи із власним драматичним репертуаром, які мандрували ярмарковими містами у пошуках глядачів та&nbsp;заробітку.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Від перших років своєї діяльності Ставропігійське братство, утворене у Львові 1586 р. при братській “волоській” церкві Успіня Пресвятої Богородиці, заснувало школу під назвою “школа грецкая и русская ведле стародавніхъ обичаевъ и порядковъ святыхъ отець закону греческого”. Існують припущення, що до свого занепаду у  1640-х рр. вона була осередком українського шкільного&nbsp;театру.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Про це дізнаємося із залишених гнівним українським полемістом, колишнім ченцем Афонського монастиря в Греції Іваном Вишенським (1550-1621) звинувачень на адресу… української шляхти і діячів православної церкви “в розширеню машкарского и комедийского набожества”, які “трудитися в церкви не хочют, толко комедій строят и&nbsp;играют”. </p>\n<p align=\"justify\">Для повноти картини, нагадаю про таке. У 1606 р. Іван Вишенський повернувся на Афон, де провідник духовності наказав замурувати себе в кам’яній печері. Останнім із його відомих творів стало у 1615-1616 рр. послання “Позорище мисленноє”. Зважаючи на такий бекграунд, о. Івана Озаркевича не особливо дратували лаври Уїльяма Шекспіра чи слава Жана Батиста Мольєра. Виходив народний провідник з переконливої ідеї містерій, коли Батько та Істина на сцені самого Життя допомагають Добру перемагати Зло, викорінюючи поширені людські&nbsp;вади.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Уже згадуваний народознавець, краєзнавець і педагог Ярослав Полатайчук (1932-2013) перший звернув увагу на цей&nbsp;мотив:</p>\n<p align=\"justify\">- Так, як дбав отець Іван (І.Г.Озаркевич. - <em>О.Р.</em>) за Божу хвалу, так дбав він і за честь і славу руського народу… Він і в церкві, і по хатах за кожної нагоди проповідував тверезість, його пісні проти пиятики й донині жиють у Коломиї і в окремих селах між&nbsp;людьми…</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">А тепер стежте, як прагматичний задум ліг в основу створення першого українського публічного театру у Галичині. Евристичні ідеї мають шалений&nbsp;розвиток.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Діялося це так. Одного разу о. Іван Озаркевич вирішив організувати в Коломиї публічний диспут на теми побутової випивачки. До самої ідеї ініціатор поставився креативно, бо формальній полеміці вирішив надати театралізовану форму. Так виник новий сценічний формат - “розправа тверезості над пиятикою”. Оголосили в місті інтригу, визначили час і місце диспуту, запросили публіку. Роль захисника тверезості, звісно, взяв на себе “руський парох Коломиї”, а інший полеміст вбрався в шати оборонця&nbsp;пиятики.  </p>\n<p align=\"justify\">О визначеній порі зібралося багацько парафіян, і диспутанти розпочали двобій. Як оповідали свідки театралізованої містерії, о. Іван Озаркевич боронив тверезий спосіб життя, тоді як опонент вихваляв пиятику. Сперечальники сипали доказами, одначе врешті-решт захиталася оковита, а тверезість узяла&nbsp;гору. </p>\n<p align=\"justify\">Україна - точно не Росія. Може, це разово вдалося домогтися коломийським душпастирам? Вісім років (1845-1853) служив о. Йосафат Кобринський  у Москалівській церкві Св. Василія Великого, що в селі у Москалівка, у присілку Косова, і власною енергійною агітацією проти пияцтва домігся того, що ціла русинська громада зріклася алкоголю і ревно взялася за хліборобську&nbsp;працю.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Наступного дня українська еліта Коломиї зібралася і тримала&nbsp;раду.</p>\n<table align=\"left\" cellspacing=\"5\">\n<tbody>\n<tr>\n<td><img alt=\"Ініціатор і головний фундатор будівництва  Народного дому в Коломиї  о.Йосафат Кобринський\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"220\" src=\"https://static.ukrinform.com/photos/2021_08/1629472643-217.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"Ініціатор і головний фундатор будівництва  Народного дому в Коломиї  о.Йосафат Кобринський\" width=\"142\"/>\n<p>Ініціатор і головний фундатор&nbsp;будівництва</p>\n<p>Народного дому в&nbsp;Коломиї</p>\n<p>о.Йосафат&nbsp;Кобринський</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"justify\">Автор і провідник ідеї о. Іван Озаркевич, якого підтримали голова Коломийської філії Головної руської ради, директор Коломийської головної окружної школи, меценат і священник УГКЦ Микола Верещинський, а також коломийський бургомістр Сильвестр Дрималик, котрий двічі (1848, 1850) обирався на посаду міського голови, - дійшли спільного висновку: у боротьбі за народну просвіту їм належить перемогти не горілку, а неписьменність і темряву. Тому було вирішено створити в місті руські (українські) читальню і…&nbsp;театр.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Кажуть, що життя - це публічне соло на скрипці, хоча грати вчишся під час виступу. Ніхто з них ніколи ні бібліотеку, ні трупу не створювали, але обов’язки розподілили у такий спосіб: Григорій Боднар та Микола Синьовідський почали опікуватися відкриттям першої публічної книгозбірні “Слов’янська читальня”, тоді як о. Іван Озаркевич та о. Йосафат Кобринський зосередилися на відкритті у Коломиї храму&nbsp;Мельпомени. </p>\n<p align=\"justify\">Священник, парох, парох, священник - а чому ви&nbsp;дивуєтеся?</p>\n<p align=\"justify\">У середині ХІХ століття в Галичині взагалі і на Станіславщині зокрема міський чи сільський панотець були реальними енциклопедистами: володіли кількома мовами, багато читали - і не лише теологічну літературу, дітям викладали грамоту, започатковували численні культурницькі починання, засновували громадсько-політичні організації, писали листи в різні інстанції, домагаючись поліпшення життя мирян, навіть ставали депутатами австрійського&nbsp;парламенту.  </p>\n<p align=\"justify\">Колишній киянин, почесний доктор теології Кембриджського університету, знаний по цілій Європі християнський мислитель Микола Олександрович Бердяєв (1874-1948)&nbsp;зазначив:</p>\n<p align=\"justify\">- Держава існує не для того, щоб перетворювати земне життя на рай, а для того, щоб перешкодити йому остаточно перетворитися на&nbsp;пекло. </p>\n<p align=\"justify\"> </p>\n<table align=\"right\" cellspacing=\"5\">\n<tbody>\n<tr>\n<td><img alt=\"перша сторінка протоколу засіданея Головної руської ради, 1848 р.\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"260\" src=\"https://static.ukrinform.com/photos/2021_08/1629473130-697.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"перша сторінка протоколу засіданея Головної руської ради, 1848 р.\" width=\"179\"/>\n<p>Перша сторінка протоколу&nbsp;засіданея</p>\n<p>Головної руської ради, 1848&nbsp;р.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Неуки не можуть бути великими просвітниками&nbsp;народу.</p>\n<p align=\"justify\">Читаючи проповіді руською (українською) мовою, часто-густо руські парохи складали рукописні букварі (о. Йосафат Кобринський, 1842), перекладали з іноземних мов, писали світські вірші, пробували себе в драматургії. Коли вибив час, саме вони стали біля джерел виникнення українського національного театру: хто зняв сутану і став актором, а хто відклав кадило та узявся за перо, ближче до себе підсунувши каламар (ну,&nbsp;чорнильницю). </p>\n<p align=\"justify\">Але як, скажіть на милість, можна збудувати храм Мельпомени на голому місці: ні репертуару, ні трупи, ні завідувача постановочною частиною… Минуло півроку організаційної підготовки - закінчився репетиційний період, і 27 травня (8 червня) 1848 р. відбулася прем’єра дивної комедіо-опери “Дівка на відданю, або На милуванє нема силуванє”, що належала перу о. Івана&nbsp;Озаркевича. </p>\n<p align=\"justify\">Багатьма речами ми маємо завдячувати видатному енциклопедистові Івану Франку. З-поміж іншого й дбайливому збиранню промовистих фактів. Зокрема далі йтиметься про пригоду на прем’єрі, що сталася з публікою, складеною, як іронізували гонориста шляхта, “z popów i chłopów” (зі священиків і&nbsp;селян):</p>\n<p align=\"justify\">- По першім представленню штуки (“Дівка на відданю, або На милуванє нема силуванє”. - <em>О.Р.</em>), котра на числено зібрану публіку справила сильне враження, роздалися з усіх боків оклики: “Автор! Автор!” Довгий час куртина (запона, ну, завіса. - <em>О.Р.</em>) не піднімалася. Тому артисти розгубились і не знали, що діяти. Вкінці, коли публіка не втихала і щораз голосніше викликала автора, а о. Озаркевича десь не було в близькості, куртину підняли й один з акторів вийшов на сцену, щоб вияснити глядачам, що автор сеї штуки вже від 10 літ… лежить у могилі, у далекій Полтаві ( “Дівка на відданю, або На милуванє нема силуванє” була переробкою п&#8217;єси Івана Котляревського &#8220;Наталка Полтавка&#8221;). Але розрадувана публіка не дала прийти до слова і привітала його такими оплесками і окликами, що актор зовсім змішався, вклонився кілька разів, і не сказавши нічого, зійшов зі сцени…” І тілько опісля діло вияснилось, і се дало причину до жартливої поговірки, мовляв, у 1848 році Іван Котляревський бував у&nbsp;Коломиї. </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">На жаль, ні рецензій на дебютну виставу, ні коментарів театральних оглядачів із 1848 р. до наших часів не дійшло. Проте жвавий відгук на першу галицьку виставу українською (!!!) розмовною мовою&nbsp;зберігся. </p>\n<p align=\"justify\">Міститься він у листі від 27 травня (8 червня) 1848 р. ініціатора та головного фундатора будівництва Народного дому в Коломиї, священика УГКЦ  о. Йосафата Кобринського, котрий, між іншим, був учасником історичної коломийської прем’єри, до товариша, поета, історика та одного з фундаторів літературного угруповання “Руська трійця” Якова Главацького&nbsp;(1814-1891):</p>\n<p align=\"justify\">- З театру іду і зо мною кілька сот русинів самих веселих. Не набувбисся на руском дивалі (театрі. - <em>О.Р.)</em>. Чудо - не гра. То інше діло чути рідне слово, видіти народне дійствіє. “Дівчину на відданю, або На милованє нема силованє” нині відіграли на коломийскім театрі, є то переробкою із опери украйнской, тобі відомой. Пісеньки дуже удалися всім нам; музика дуже&nbsp;пишна.  </p>\n<p align=\"justify\">По успіху імпрези у городян о. Іван Озаркевич зробив наступний крок - він створив театральний гурток місцевої інтелігенції та очолив його, поіменувавши “Коломийське товариство акторів під предводительством Ляйтнера”. Саме такою була офіційна назва Коломийського театру, що існував у період 1848-1851 рр. Можна навіть сказати, первісного українського публічного&nbsp;театру.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Щоправда, Богу Богове, а пароху парохове… Не “руський парох Коломиї”, а офіцер австрійської армії, цісарський поручник 1-го Угорського батальйону (полку мисливців) під командуванням графа Штефана Сірмаї (Stеphan Shirmai), - чи то австрієць, чи то чех - Алоїз Ляйтнер (Aloiz Leitner) став одночасно директором, режисером та актором. Разом із тим, за влучним висловом Івана Франка, саме Іван Озаркевич виявився “воскресителем щиро народної сцени в Галичині”, а в “Коломийському товаристві акторів…” вважався артистичним&nbsp;директором. </p>\n<p align=\"justify\">Щоб стати довгожителькою, будь-якій справі слід ретельніше добирати собі&nbsp;батьків.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Розвиваючи спільну ідею, кожен у “Коломийському товаристві акторів під предводительством Ляйтнера” робив власний внесок у становлення гуртка місцевої інтелігенції. Зокрема комік за амплуа королівський поручник Ляйтнер швидко перетворився на… прем’єра, вдало зігравши колоритного Десятського (Виборного) у “Дівці на відданю, або На милуванє нема силуванє” та переконливого Жовніра (Москаля) у “Жовнірі-чарівникові”. То була друга вистава у репертуарі коломийської трупи та рясно збирала публіку з липня до середини жовтня 1848 р. Покутську редакцію знаменитої п’єси “Москаль-чарівник” Івана Котляревського також виконав… невгамовний о. Іван&nbsp;Озаркевич.</p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><img alt=\"З'їзд діячів української науки і культури,  Львів, жовтень 1848 р. 1\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"450\" src=\"https://static.ukrinform.com/photos/2021_08/1629472460-822.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"З'їзд діячів української науки і культури,  Львів, жовтень 1848 р. 1\" width=\"814\"/>З&#8217;їзд діячів української науки і культури, Львів, жовтень 1848&nbsp;р.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Що цікаво, музику до другої вистави написав молодий композитор Михайло Вербицький (1815-1879), майбутній автор національного Славня “Ще не вмерла Україна”. Більше того, дехто із дослідників вважає, ймовірно колишній львівський семінарист брав участь і в першій постановці “Коломийського товариства акторів…”, для якої добирав музику, аранжував мелодії, готував музичний&nbsp;супровід.</p>\n<p align=\"justify\"> </p>\n<table align=\"left\" cellspacing=\"5\" style=\"height: 199px; width: 157px;\">\n<tbody>\n<tr>\n<td>\n<p><img alt=\"композитор Михайло Вербицький\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"157\" src=\"https://static.ukrinform.com/photos/2021_08/1629472755-218.png\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"композитор Михайло Вербицький\" width=\"129\"/></p>\n<p>Композитор Михайло&nbsp;Вербицький</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"justify\">Театральна справа зрушила з місця, і на радощах парохи-однодумці торжествували&#8230; Із того самого листа від 27 травня (8 червня) 1848 р. о. Йосафата Кобринського нам&nbsp;відомо:</p>\n<p align=\"justify\">- Тепер постановлено, что каждого тижня, один раз, отправится рускоє дивало - всігда в четверг, бо того дня отбуваєся у нас в Коломиї Руська&nbsp;рада.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Важливо наголосити й на іншому, що того ж таки 1848-го року комедіо-опера “Дівка на віданню, або На милуванє нема силування” була в Чернівецькій друкарні Яна Екґардта і сина… опублікована! Щоправда, латинизованою українською - “Komedyo-opera Diwka na widdaniu, abo: Na mylowanie nema sylowanie. Zlozena w Kolomyi” (“Комедіо-опера Дівка на відданю, або: На милованє нема силованє. Зложена в Коломиї”). До всього ж, видання стало першою книжкою автора з&nbsp;Коломиї.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Не лише я, але будьте й ви далекими від&nbsp;ілюзій…</p>\n<p align=\"justify\">Справжній розвиток галицького театру був попереду, хоча увертюра вже лунала. З одного боку, глядачам Коломиї показали прилюдну українську виставу, з іншого - комедіо-опера “Дівка на відданю, або На милуванє нема силуванє”, як вже тут сказано, була виключно сценічною редакцією знаменитої п’єси “Наталка Полтавка” (1819) Івана Котляревського, адаптована “на місцевий покутський&nbsp;колорит”.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Ось чому саму дію о. Іван Озаркевич переніс із полтавського передмістя у коломийський присілок, ось чому Наталка стала Анничкою, виборний Макогоненко - десятником, а у пісні замість слів &#8220;Видно шляхи полтавські і славну Полтаву, пошануйте сиротину і не вводьте в славу&#8221; співалося “Видно шляхи коломийські, славну околицю, пошануйте сиротину, бідную дівицю” і таке&nbsp;інше.  </p>\n<table align=\"right\" cellspacing=\"5\" style=\"height: 215px; width: 191px;\">\n<tbody>\n<tr>\n<td>\n<p><img alt=\"Іван Франко\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"177\" src=\"https://static.ukrinform.com/photos/2021_08/1629472579-772.png\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"Іван Франко\" width=\"171\"/></p>\n<p>Іван&nbsp;Франко</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p align=\"justify\">Як зауважував мудрий Іван Якович&nbsp;Франко:</p>\n<p align=\"justify\">- І. Озаркевичеві хотілося подати Котляревського галичанам не в оригіналі, а в підгірськім&nbsp;киптарі.  </p>\n<p align=\"justify\">Проте це ніяк не принижує значення важливої культурологічної події. Скажу більше, коли о. Іван Озаркевич став учасником Першого просвітницького з’їзду української інтелігенції, відомого як “Собор руських учених”, що відбувся 19-26 жовтня 1848 р. у Львові, “руський парох” Коломиї, - він виступив у ролі театрального антрепренера і вперше в історії Галичини привіз трупу на&nbsp;гастролі!  </p>\n<p align=\"justify\">Як би ми тепер сказали, в рамках культурної програми представницького форуму душпастир потішив публіку виставою “Дівка на відданю, або На милуванє нема силуванє”. Трохи розширивши склад, до “Коломийського товариства акторів під предводительством Ляйтнера” він, як арт-директор, долучив львівських семінаристів, щоб “на конец ученим руським зроблено несподівану приємність відограньом увечері того ж дня руської&nbsp;комедіо-опери”.  </p>\n<p align=\"justify\">Де давали&nbsp;п’єсу?</p>\n<p align=\"justify\">Вистава відбулася в одному з так званих “музеїв”, тобто класів Української греко-католицької духовної семінарії Святого Духа, де удень тривали засідання самого “Собору руських&nbsp;учених”. </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Вистава на виїзді започаткувала український театральний рух у місті Лева. Саме від її поштовху, згодом, на початку червня 1849 р. розпочалася діяльність Львівського українського аматорського театру, що тривала до 1850 р. А ще “Дівка на відданю, або На милуванє нема силуванє” вправно підштовхнула до театральної діяльності українців Перемишля. Адже на “Соборі руських учених” побували делегати від того міста і повезли додому примірники надрукованої “руської комедіо-опери”. Окрім іншого, національна культурна ініціатива знайшла також родючий ґрунт у&nbsp;Тернополі.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Діяльність мандрівної трупи швидко охопила Станіславщину. Із виставами “Коломийське товариство акторів під предводительством Ляйтнера” відвідало: двічі Львів, а також Станіславів, Косів, Перемишль, Тернопіль. За три роки аматорська трупа показала глядачеві - в основному то були покутські міщани - дев’ять різних вистав, сім із яких належали перу о. Івана&nbsp;Озаркевича.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Тим часом першовідкривачі рвучко рухалися далі. Саме Івану Озаркевичу та Алоїзу Ляйтнеру належить задокументована у 1850 р. ініціатива - створити перший (!!!) професійний український театр, що мав називатися “Руський національний театр в Галичині”. Лише через суспільно-політичну ситуацію, що склалася в умовах постреволюційних змін в імперії Ґабсбургів, проєкт зреалізувати не&nbsp;вдалося. </p>\n<p align=\"justify\">У червні 1851 р. сама діяльність Головної руської ради була припинена цісарським урядом, а після скасування  31  грудня  1851  р. так званої Октройованої конституції “як такої, що не відповідає умовам Австрійської імперії”, та відновлення абсолютистської монархії українське громадсько-культурне життя в Галичині на десять років&nbsp;заціпеніло.  </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Ні, храм Мельпомени в Коломиї не закрився, а продовжив існування, хоча відтоді - виключно у формі аматорської трупи. Свідки стверджували, мовляв, навіть львівська трупа Нового польського театру (“Театр Скарбека”), фінансована від 1830-х рр. галицьким поміщиком і меценатом, графом Станіславом Скарбеком (Stanisław Marcin Skarbek; 1780-1848), не мала такої вдячної публіки, як дітище “руського пароха Коломиї”. Не кажу вже про стаціонарний німецькомовний театр у місті Лева, якому від 1777 р. цісар поклав по 2000 флоренів щорічної грошової допомоги і до якого, ясна річ, горнулася вся тутешня бюрократія та заможна&nbsp;публіка.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Тим часом, скажіть на милість, а хто міг потурбуватися про галицьких русинів, неписьменних злидарів та бідаків, розсипаних по селах? Хто мав скласти платоспроможну аудиторію, яка б дозволила україномовній трупі працювати від каси? Хто міг вкласти кошти у спорудження самого будинку театру, як це у Львові зробив, між іншим, граф Станіслав&nbsp;Скарбек?</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">У Коломиї та Перемишлі деякий час український аматорський театр спинався на ноги завдяки дуже тонкій плівочці русинських міщан, а ще - природній зацікавленості та живій участі місцевої інтелігенції інших національностей, що належала до чиновників та військовиків. Лише-но тоненька цівочка матеріальної підтримки всохла, у Коломиї зникли й україномовні видовища, адаптовані “на місцевий покутський колорит”. Крапку в тому розділі історії поставила смерть “руського пароха&nbsp;Коломиї”. </p>\n<p align=\"justify\">***</p>\n<p align=\"justify\">Коли навіть геній, але один, залишає авансцену, не може зупинити потяг цілого народу до задоволення своїх духовних потреб… Український національний театр відродився в Галичині через 13 років, а в 1865-му навіть перетворився на професійну мандрівну трупу “Руський народний театр”, створену при товаристві “Руська&nbsp;бесіда”.</p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><img alt=\"перша трупа Руського народного театру, 1864 р.\" class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"450\" src=\"https://static.ukrinform.com/photos/2021_08/1629473185-402.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"перша трупа Руського народного театру, 1864 р.\" width=\"646\"/>Перша трупа Руського народного театру, 1864&nbsp;р.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Культурологічно обслуговував він міста і містечка Галичини та&nbsp;Буковини.</p>\n<p align=\"justify\">І тривало це понад 60 років - від 29 березня 1864 р., коли в Народному домі відбулася вистава “Маруся” Григорія Квітки-Основ’яненка,  до липня 1924 р., коли за браком фінансових можливостей Товариство Української Бесіди відмовилося від подальшої опіки львівської&nbsp;трупи.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Довелося ще трохи почекати, адже народ - не масовка: зі сцени Історії його неможливо&nbsp;вивести.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em><strong>Олександр&nbsp;Рудяченко.</strong></em></p>\n<p align=\"justify\"><a href=\"https://www.ukrinform.ua/amp/rubric-culture/3299057-ivan-ozarkevic-voskresitel-narodnoi-sceni.html\" title=\"Іван Озаркевич. Воскреситель народної сцени\"><em>https://www.ukrinform.ua/amp/rubric-culture/3299057-ivan-ozarkevic-voskresitel-narodnoi-sceni.html</em></a></p>",
  "caption": "ОЗАРКЕВИЧ Іван Григорович",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/ozarkevych/"
}