{
  "_page": {
    "output": "legendy/ozarkevych/index.html",
    "template": "page"
  },
  "body": "<p style=\"text-align: center;\"><strong><strong><br/>ОЗАРКЕВИЧ</strong></strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong><strong>Іван&nbsp;Григорович</strong></strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong><strong>(1795 – 1854&nbsp;р.р.)</strong></strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong><strong> </strong></strong></p>\n<p class=\"western\"><em>Народився в селі Драгомирчани Тисменицького району Івано-Франківської області. </em><em>Священик української греко-католицької церкви в Коломиї, громадський діяч, просвітитель, драматург, поет, перекладач, художник, організатор театральної&nbsp;справи.</em></p>\n<p class=\"western\"><a href=\"/korg/kol/portals/teatr/page/legendy/ozarkevych/00_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"438\" src=\"/korg/kol/portals/teatr/page/legendy/ozarkevych/00_gallery.jpg\" width=\"344\"/></a>Закінчивши львівську духовну семінарію і висвятившись 1824 року, отець Іван з 1837 по 1853 року, як оповідав народознавець Ярослав Полатайчук, «прийшов до Коломиї на руського пароха». Він застав тут найбільший нелад і убожество в парафії. Із давнішіх п`яти «руських церков» лишалася тільки одна старенька, звана Воскресенською, і маленька капличка на нинішньому цвинтарі, званим Монастирським. Але і ту, останню міську церкву, що перебувала, говорячи сучасною мовою, у аварійному стані, розібрали. На місці, де зараз стоїть споруда колишнього кінотеатру імені Мирослава Ірчана, навпроти нинішнього академічного драматичного театру імені Озаркевича, 1751 року була збудована Воскресенська церква Благовіщення Святої Діви. 1848 року церква, за невизначених обставин, згоріла, Лишалася для церковної відправи Монастирська капличка, яка вміщала до 20&nbsp;осіб.</p>\n<p class=\"western\" lang=\"ru-RU\">«Оповідають старі люди, - продовжує Ярослав Павлович, - що одного разу «на самоє воскресініє під час руського богослужіння впровадили латинники похорон мертвеця вправляти. Покійний отець Озаркевич не міг перенести такого знущання над руським обрядом і почав думати і радитися зі своїми міщанами, як би руська парафія могла достойно службу справляти у власному божому домі…». Спочатку отець Іван очолив будівничі роботи по розширенню за рахунок прибудови Монастирської каплички. Цю прибудову можна побачити і зараз на кладовищі. Потім порадившись з міщанами та за підтримки асесора магістрату Юрія Стадниченка, Івана Филиповича, Фердинанда Буклашевського, Левицького та інших впливових міщан, отець Іван загадав збудувати нову – велику&nbsp;церкву.</p>\n<p class=\"western\">Та загадати – не збудувати. Потребувалися великі кошти, яких не мала місцева громада. Своїм коштом Озаркевич подався до Відня, але йому було відмовлено у виділенні грошей. Зрештою, кількаразові поїздки до Відня принесли бажаний&nbsp;результат.</p>\n<p class=\"western\">У цій ситуації руська парафія домагається дозволу на відправи у комірчині латинського костьолу. Туди українців впускали, коли хотіли. Тож з ініціативи Івана Озаркевича, який тричі їздив до Відня за цісарським дозволом на побудову руської церкви, і завдяки його подвижницьким зусиллям у Коломиї був зведений 1854 року Собор Архистратига Михаїла. Доля розпорядилася так, що отець Іван освятити Собор уже не встиг… Але сьогодні, завдяки пароху Озаркевичу, коломияни моляться у цьому&nbsp;Соборі.</p>\n<p class=\"western\">Знаходимо його численні дописи з культурницьких питань до львівської тижневої газети «Зоря галицька», органу Головної Руської Ради. Він фактично представляє Коломию в українському суспільно-культурному русі в Галичині. У жовтні 1848 року отець Іван бере участь у з`їзді галицьких діячів науки і культури, так званому «Соборі руських учених», працюючи в секціях «шкільній та мови і&nbsp;літератури».</p>\n<p class=\"western\">Можна припустити, виходячи з тексту його п`єс, що Озаркевич, в усякому разі – на час створення ним театру, обстоював необхідність розповсюдження української літературної мови, близької до народної, громадянський шрифт і фонетичний правопис і виступив одним із засновників «Галицько-руської матиці» - товариства для просвітницької і літературно-видавничої справи українською&nbsp;мовою.</p>\n<p class=\"western\" lang=\"ru-RU\">1848 рік, наречений громадськістю «віденською весною народів», що населяли Австро-Угорську імперію, був знаменним для українців. 22 квітня 1848 року у Галичині було скасоване кріпацтво. А вже 2 травня у Львові створено першу політичну організацію галицьких українців – Головну Руську Раду, метою якої була оборона національних, політичних і культурних прав українського народу в Галичині. На початок 50-х років діяло понад п`ятдесят Рад у Галичині. Тоді ж відбулося розмежування українських і польських громадсько-політичних сил. 15 травня 1848 року Головна Руська рада у Львові звернулась до українського народу з «Маніфестом», де, мабуть, уперше в історії, була проголошена ідея єдності галицьких і наддніпрянських українців як єдиного народу. Далі ми побачимо, що ця ідея і лягла в основу організації першого українського публічного театру у&nbsp;Галичині.</p>\n<p class=\"western\">Коломияни готувалися до виборів першого австрійського парламенту, У місті панувала атмосфера загального піднесення, викликана новою конституцією. 8 червня у магістраті відбулося установче засідання Коломийської Руської Ради. До Ради було обрано десять членів, серед них – парох Коломиї отець Іван Озаркевич, парох Мишина та ініціатор і головний фундатор будівництва Народного дому в Коломиї отець Йосафат Кобринський, директор міської гімназії, меценат видання «Русалка Дністрова» Микола Верещинський. Друкованим органом Головної Руської ради стала газета «Зоря Галицька», де, до речі, друкувалися рецензії на вистави коломийського театру&nbsp;Озаркевича.</p>\n<p class=\"western\" lang=\"ru-RU\">Іван Озаркевич бере активну участь у роботі Коломийської окружної Руської Ради. Почин на заснування окружних Рад дала Головна Руська Рада, перша політична організація галицьких українців, головою коломийської філії якої був директор міської школи Микола Верещинський (1793 – 1882). Руська Рада, ідеї якої поділяв Озаркевич, ставила на меті, поміж інших принципових громадсько-політичних завдань, поділ Галичини на українську з центром у Львові і польську з центром у Кракові частини як автономні адміністративні одиниці, введення у школи та місцеві органи української частини Галичини самоврядування української мови тощо. Серед священників, які скликали селян на ярмарку до помешкання Верещинського, аби намовити їх підписувати політичну петицію за поділ Галичини на руську і польську адміністративні одиниці, був і Іван&nbsp;Озаркевич.</p>\n<p class=\"western\">«Так, як дбав отець Іван за божу хвалу, так дбав він і за честь і славу руського народу. – пише Ярослав Полатайчук. – Він і в церкві, і по хатах за кожної нагоди проповідував тверезість, його пісні проти пиятики й донині жиють у Коломиї і в окремих селах між&nbsp;людьми…</p>\n<p class=\"western\" style=\"text-align: right;\"><em>«Най горівка&nbsp;пропадає,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Най щезає єї&nbsp;слід,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Лиш аптека най єй&nbsp;знає,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>А ми – пиво,&nbsp;мед.</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Пиймо, пиймо, але&nbsp;мірно,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Хоть би до сто&nbsp;літ,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Руській справі служим&nbsp;вірно,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Най нас знає&nbsp;світ!..</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Будьмо всі&nbsp;здорові,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Веселі,&nbsp;щасливі,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>До праці&nbsp;готові,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Кожному&nbsp;зичливі…</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Кожен буде&nbsp;мати</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Кожух, нову&nbsp;свиту,</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Бо не буде&nbsp;знати</em></p>\n<p class=\"western\" style=\"text-align: right;\"><em>Арак –&nbsp;оковиту…»</em></p>\n<p class=\"western\">Оповідають, одного разу отець Іван влаштував формальний, сказати б, театралізований, диспут – «розправу тверезості над пиятикою». Він взяв на себе роль захисника тверезості, а інша особа - оборонця пиятики. Було запрошено багато парафіян, і розпочався диспут. Отець Іван, зрозуміло, обстоював тверезий образ життя, його опонент – розпинався за пиятику, кожен користувався своїми доказами, нарешті, виходило, що горівка не додержала справи, а тверезість брала&nbsp;гору».</p>\n<p class=\"western\">Саме тоді у колі коломийської інтелігенції – отця Івана Озаркевича, Голови коломийської філії Головної Руської Ради Миколи Верещинського та коломийського бургомістра Сильвестра Дрималика - у річищі цілого ряду суспільно-культурних починань - постала ідея створення читальні руської і&nbsp;театру.</p>\n<p class=\"western\">Ми повинні знати, що ці міські й сільські парохи були справжніми енциклопедистами. І великими просвітителями українського народу. Вони володіли кількома мовами, могли бути депутатами австрійського парламенту, засновували перші українські громадсько-політичні організації, ініціювали численні культурницькі починання. Проповідуючи українською мовою, писали українські букварі, поезії, п`єси, перекладали з інших мов, відкривали народні читальні, будинки тверезості. І коли надійшов слушний історичний час стали біля джерел українського&nbsp;театру.</p>\n<p class=\"western\" lang=\"ru-RU\">Чи ж то варто дивуватись, що коломийський парох Іван Озаркевич, натура артистична, людина різнобічних мистецьких уподобань, започаткував у Коломиї українське театральне&nbsp;життя?..</p>\n<p class=\"western\">Засновник Коломийського театру - першого українського театру в&nbsp;Галичині.</p>\n<p class=\"western\" lang=\"ru-RU\">Так, 8 червня (27 травня за старим стилем) 1848 року, по піврічній репетиційній підготовці, відбулася прем`єра комедіо-опери Івана Озаркевича «Дівка на виданню або На милуванє нема силування». Зберігся відгук на цю першу галицьку виставу. У листі від 9 червня 1848 року священика української греко-католицької церкви, просвітителя, людини, судячи з усього, близької до коломийського театру (він, до речі, був учасником першої коломийської вистави), отця Йосафата Кобринського (1818 – 1901), до свого друга, поета, ученого, просвітителя Якова Главацького (1814 – 1891) у село Хмелеву Чортківської округи (тепер Заліщицького району Тернопільської області) висловлюється захоплення, в тому числі і глядачів виставою і самою появою української вистави у Коломиї: «С театру іду і зо мною кілька сот Русинів самих веселих. Не набувбисся на руском дивадлі. Чудо не ігра. То інше діло чути рідне слово, видіти народноє дійствіє…». Іван Озаркевич створив і очолив «Коломийське товариство акторів під предводительством Ляйтнера» (перша офіційна назва Коломийського&nbsp;театру).</p>\n<p class=\"western\">На посаді артистичного директора керував діяльністю колективу в період 1848 – 1851&nbsp;р.р.</p>\n<p class=\"western\" lang=\"ru-RU\">19 жовтня 1848 року Озаркевич привіз Коломийський театр до Львова, де коломияни зіграли виставу «Дівка на виданню або На милування нема силування» перед делегатами конгресу української інтелігенції. На думку Івана Франка, саме ця подія започаткувала український театральний рух в Галичині. «Коломийське товариство акторів під предводительством Ляйтнера» очолюване Іваном Озаркевичем започатковувало гастрольну діяльність. Два рази відвідали Львів. Далі – Станіславів, Косів, Перемишль, Тернопіль. Член-кореспондент НАН України Ростислав Коломієць задається питанням, чи можуть актори-аматори, в транспортних, побутових, фінансових умовах того часу, гастролювати Галичиною, надовго відриваючись від своїх домівок, основного місця праці. Тому, факт гастрольної діяльності театру, поряд з іншими дає підстави говорити про ознаки професіоналізму у творчості і у організаційно-творчих заходах цього театру.<a href=\"/korg/kol/portals/teatr/page/legendy/ozarkevych/01_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"290\" src=\"/korg/kol/portals/teatr/page/legendy/ozarkevych/01_gallery.jpg\" width=\"257\"/></a></p>\n<p class=\"western\" lang=\"ru-RU\">Всього, за три роки театр презентував 9 постановок, в тому числі 7 в авторстві Івана Озаркевича. Проблемою українського театру того часу була практична відсутність драматургічного матеріалу. Так, наприклад, у згадуваному листі - рецензії на «Дівку на виданню» Й. Кобринський просить у Я. Главацького вислати які завгодно українські п`єси, бо в наявності у театра є лише три – замало. Тому, Іван Озаркевич звернувся до відомих п’єс І. Котляревського, Г. Квітки-Основ’яненка. Драматург бачив перед собою покутських міщан-глядачів й свідомо транспонував сюжети Котляревського та Квітки-Основ’яненка на покутський лад, пристосувавши його до покутського побуту і говірки. Іван Озаркевич бачив перед собою глядачів, які мали дивитись цю виставу і з огляду на це він інтерполював для них класичний твір. Та у першу чергу він стверджував уже проголошені ідей щодо єдності українського народу і, відповідно, української культури. Так, наприклад, Іван Озаркевича адаптував «Наталку Полтавку» до життя покутських українців. За словами Івана Франка: «І. Озаркевичеві хотілося подати Котляревського галичанам не в оригіналі, а в підгірськім кептарі». Наталка Полтавка – це мало чого говорило покутянину, жителю Австро-Угорської імперії. Ба, навіть, саме ім`я – Наталка тут не таке популярне, як, у наддніпрянській Україні. Тож Озаркевич наділяє головну героїню іменем Анничка. Виборний стає у нього Десятським. П`єсу ж називає нейтрально – «Дівка на виданню». Далі, у дусі тогочасної української драматургії, додає до неї й другу назву – «На милуванє нема силування». Пісні у виставі звучали покутські – коломийки. А замість відомої пісні Наталки «Видно шляхи полтавські і славну Полтаву, пошануйте сиротину і не вводьте в славу» Анничка співала «Видно шляхи коломийські, славну околицю, пошануйте сиротину, бідную дівицю». Окрім згадуваних перемін, Озаркевич вилучає з п`єси деякі сцени, які мало що могли сказати покутянам, наприклад, згадування про Шведчину, про відвідування Петром театру. Сама дія п`єси переноситься з полтавського, як у Котляревського, у коломийське передмістя. Та сюжетні перипетії лишаються незмінними. По-друге, Іван Озаркевич, людина широкого громадського обширу, прекрасно розумів, що, як у наддніпрянській Україні року 1819 «малоросійська опера» «Наталка Полтавка» Котляревського започаткувала розвиток українського професійного театру, так у галицькій Україні року 1848 «комедіо-опера», як назвав її автор, «Дівка на виданню» стане біля витоків українського професійного театру в Галичині. У цьому випадку не можна чіплятися за буквальний смисл акції Івана Озаркевича, важливо зрозуміти її символічну сутність. Об`єктивно кажучи, в умовах розірваності історичного розвитку нації, різності релігійних конфесій, різного геополітичного становища і несхожого соціального клімату парабола «Наталка Полтавка» - «Дівка на виданню» символізувала єдність розвитку української художньої культури. На підставі вищезгаданого фактажу та численних авторитетних свідчень можна стверджувати, що Іван Озаркевич закладав основи українського професійного театру на території, підвладній того часу Австро-Угорській імперії. І його місія у коломийському театрі цілком співвідносна з місією Івана Котляревського у полтавському театрі. І за соціально-мистецьким масштабом і значенням, і символічно з огляду на історичну панораму загальноукраїнської театральної культури коломийську «Дівку на виданню» 1848 року можна прирівняти до полтавської «Наталки Полтавки» року&nbsp;1819-го.</p>\n<p class=\"western\" lang=\"ru-RU\">Іван Франко високо оцінив постать Івана Озаркевича, його значення для розвитку української культури, театральної зокрема. Так, він писав, що Озаркевич є людина незвична, різнобічна і артистична, яка «кидалася на ріжні розривки: музика, експерименти фізичні, особливо з електрикою, потроху й малярство – тягли його до себе і хоть убивали час, то не могли заспокоїти його живої, талановитої вдачі… Рік 1848 оживив його надзвичайно». Іван Озаркевич, за образним виразом Івана Франка, «воскреситель щиронародної сцени в Галичині» Літературознавець Михайло Возняк у відомій фахівцям праці «Українські вистави в Галичині в першій половині ХIХ століття», ніби на підтвердження франківської характеристики Озаркевича як людини «з задатками артистичного хисту в своїй натурі», додає до неї здатність до поривань «до чогось вищого, чим се, про що загально думало наше&nbsp;духовенство&#8230;».</p>\n<p class=\"western\"> </p>\n<p class=\"western\"><strong>Автор п’єс, які були поставлені Коломийським&nbsp;театром:</strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Дівка на виданню або На милування нема силування»</strong> (за п&#8217;єсою І. Котляревського «Наталка Полтавка», 1848&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Жовнєр-чарівник</strong><strong> або Що не поможе наука – то поможе батіг</strong><strong>»</strong> (за п’єсою І. Котляревського «Москаль-чарівник», 1848&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Згублена дитина»</strong> (за п’єсою Коцебу, 1849&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\">історична драма <strong>«Дари предків» </strong>(1850)<strong>, </strong></p>\n<p class=\"western\" lang=\"ru-RU\">історична драма<strong> «Розвіда»</strong> (1850&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Сватання, або Жених навіжений»</strong> (за п’єсою Г. Квітки-Основ’яненка «Сватання на Гончарівці», 1850&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Весілля»</strong> (за комічною оперою С. Писаревського «Купала на Івана», 1850&nbsp;р.).</p>",
  "caption": "ОЗАРКЕВИЧ Іван Григорович",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/ozarkevych/"
}