{
  "_page": {
    "output": "legendy/lyajtner/index.html",
    "template": "page"
  },
  "body": "<p class=\"western\" style=\"text-align: center;\"><strong>ЛЯЙТНЕР</strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong>Алоїс</strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong><br/></strong></p>\n<p class=\"western\"><em>Місце народження та дати життя невідомі. Офіцер австрійської армії - ц</em><em>ісарсько-королівський поручик полку мисливців графа Сірмаї (до листопада 1849 року), який дислокувався у м. Коломиї.</em><em> Після звільнення з військової служби за станом здоров</em><em>’</em><em>я зосередився виключно на театральній&nbsp;справі.</em></p>\n<p class=\"western\"><strong>Директор, режисер та актор «Коломийського товариства акторів під </strong><strong>предводительством Ляйтнера» (1848 – 1851 р.р.).</strong> 15 березня 1850 року звернувся до Головної руської ради у Львові з пропозицією увійти з клопотанням до австрійського уряду щодо дозволу утворити «Руський національний театр», який би обслуговував увесь терен Галичини. Тобто йшлося про мандрівну трупу. І все це - у «наслідування прагнення коломийського греко-католицького священника пана Озаркевича» та з метою «пробудження духовності народу та виховання смаку до краси…» Автор аргументує своє бажання тим, що він досконально знає українську мову та «із природженого потягу до театру набував відповідної кваліфікації», підібрав акторів, які могли б скласти  трупу українського театру і висловив готовність очолити трупу. <strong>Це є перший проект створення професійного українського&nbsp;театру.</strong></p>\n<p class=\"western\" lang=\"ru-RU\">Збереглася рецензія на гру А. Ляйтнера: У газеті  «Зоря галицька» (друкований орган Головної Руської Ради у Львові - першої політичної організації галицьких українців)  від 9 березня 1850 року в рецензії автора, що сховався під криптонімом «К» на виставу«Сватання, або Жених навіжений» І. Озаркевича говориться: «В хорошо прирядженім театрі відограли любовник и драматического іскусства комедіо-оперу «Сватанє, ілі Жених навіжений». Стефанка навіженого іскусно віддав госп(один) Ляйтнер, ц(ісарсько)-к(оролівський) поручик полка охотників графа Сирмаї, котрий (Ляйтнер – автор) удостоїв нас приняти на себе дирекцію нашого театр. Дім був переповнений, общество совсім&nbsp;удовольнено».</p>\n<p class=\"western\" lang=\"ru-RU\">Член – кореспондент НАМ України, заслужений діяч мистецтв України, дослідник історії Коломийського театру Коломієць Р. Г. – оцінюючи значення створення театру в далекому 1848 році констатує: «… зміст і конкретика культурницької діяльності Івана Озаркевича, священника, громадського діяча, просвітителя, поета, перекладача, художника, організатора театральної справи, мала б викладатися у середніх школах, а творчість організованого ним Коломийського театру, який активно творить і сьогодні, повинна вивчатися в університетах культури і мистецтва. Викладатися і вивчатися насамперед тому, що все це має не вузькорегіональне значення, але є надбанням усієї української культури. Так. як і слід ввести до культурного обігу українців ім`я Алоїса Ляйтнера, до якої нації б він не належав – німець? чех? - офіцера австрійської армії, який чудово володів українською мовою, організатора театральної справи у Коломиї, режисера і актора Коломийського&nbsp;театру».</p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Режисер перших вистав театру</strong>:</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>комедіо-опери «Дівка на виданню або На милування нема силування» І. Озаркевича</strong> (за п.єсою І. Котляревського «Наталка Полтавка», 1848&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>комедії «Жовнєр-чарівник</strong><strong> або Що не поможе наука – то поможе батіг</strong><strong>»</strong> <strong>І. Озаркевича </strong>(за п’єсою І. Котляревського «Москаль-чарівник», 1848&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>комедія «Терпен-спасен» Р. Моха </strong>(1849&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>комедія «Сценічний жарт» П. Леонтовича </strong>(1849 р.)<strong>; </strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Згублена дитина»</strong> <strong>І. Озаркевича</strong> (за п’єсою Коцебу, 1849&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>історичної драми</strong> <strong>«Дари предків» І. Озаркевича </strong>(1850 р.)<strong>, </strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>історичної драми «Розвіда» І. Озаркевича</strong> (1850&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>комедіо-опера «Сватання, або Жених навіжений» І. Озаркевича</strong> (за п’єсою Г. Квітки-Основ’яненка «Сватання на Гончарівці», 1850&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>опери «Весілля»</strong> І. Озаркевича (за  комічною оперою С. Писаревського «Купала на Івана», 1850&nbsp;р.)</p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Акторські роботи</strong> (амплуа –&nbsp;актор-комік):</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Десятський (Виборний) -</strong> комедіо-опера «Дівка на виданню або На милування нема силування» І. Озаркевича (за п.єсою І. Котляревського «Наталка&nbsp;Полтавка»)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Жовнір - </strong>комедія «Жовнєр-чарівник або Що не поможе наука – то поможе батіг» І. Озаркевича (за п’єсою І. Котляревського&nbsp;«Москаль-чарівник»)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Стефанко (Стецько) –</strong> комедіо-опера «Сватання, або Жених навіжений» І. Озаркевича (за п’єсою Г. Квітки-Основ’яненка «Сватання на Гончарівці», 1850&nbsp;р.)</p>\n<p class=\"western\">Участь Алоїса Ляйтнера в інших постановках театру&nbsp;невідома.</p>",
  "caption": "ЛЯЙТНЕР Алоїс",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/lyajtner/"
}