{
  "_page": {
    "output": "legendy/kogutyak/index.html",
    "template": "page"
  },
  "body": "<p style=\"text-align: center;\"><strong>КОГУТЯК</strong></p>\n<p style=\"text-align: center;\"><strong>Іван&nbsp;Іванович</strong></p>\n<p style=\"text-align: center;\"><strong>(4.04.1893 – 1968&nbsp;р.р.)</strong></p>\n<p><em><img alt=\"\" class=\"l\" height=\"286\" src=\"/korg/kol/portals/teatr/page/legendy/kogutyak/01_gallery.jpg\" width=\"230\"/>Народився в с. Кнігинені Станіславського повіту. Український режисер, актор, організатор театральної&nbsp;справи.</em></p>\n<p>Іван Когутяк навчався в середніх школах у Станіславі та Золочеві. Іспит зрілості складав у вчительській семінарії в Станіславі. Уже змолоду виступав на сцені, а згодом почав вести аматорські гуртки при товариствах: філія «Просвіти», «Українська хата» в Станіславі. У 1913 – 1914 роках очолює український театр імені Тобілевича. За часів Західно-Української народної республіки (1918 р.) був адміністративним комендантом шпиталю і керівником театрів у Станіславі. У 1919 р. потрапляє до польського полону, а вийшовши з тюрми, організує професійний театр при товаристві «Українська хата», який двічі на тиждень дає&nbsp;вистави.</p>\n<p>У 1920 р. приймає трупу від директора Садовського під свою оруду і починає їздити по провінції. Ця трупа не приносить йому слави, а більше критики і дорікань, і все це через недолугу працю деяких акторів. Театр розпався. Іван Когутяк, як справжній фанатик мистецтва та ідеаліст, не втрачає сили духу, не опускає рук. Продає частину свого майна, купує нові театральні декорації, костюми й організовує нову трупу з наддніпрянської еміграції. Згуртовує людей, охочих до праці, і вони піднімуть престиж цього театру. В статті від 1924 року про Когутяка та його театр точно окреслено просвітницьку спрямованість енергії цієї людини та її невгамовний характер, вміння в складних, непрогнозованих умовах піднятися після поразки і рушити далі.<a href=\"/korg/kol/portals/teatr/page/legendy/kogutyak/06_gallery.jpg\" rel=\"Сцена з вистави Спиридона Черкасенка „Казка Старого Млина” у виконанні акторів Українського Окружного Театру в Коломиї Марії Романовської (Мар”яна) та Андрія Ільківа (дід-мельник).19.02.1944 р\" title=\"Сцена з вистави Спиридона Черкасенка „Казка Старого Млина” у виконанні акторів Українського Окружного Театру в Коломиї Марії Романовської (Мар”яна) та Андрія Ільківа (дід-мельник).19.02.1944 р\"><img class=\"r lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/kogutyak/06_index.jpg\" title=\"Сцена з вистави Спиридона Черкасенка „Казка Старого Млина” у виконанні акторів Українського Окружного Театру в Коломиї Марії Романовської (Мар”яна) та Андрія Ільківа (дід-мельник).19.02.1944 р\" width=\"127\"/></a></p>\n<p>В спогадах Андрія Ількова про роботу з Когутяком немає ідеалізації минулого. Так, умови роботи провінційного пересувного театру складні, часто жорстокі. Вони не сприяють народженню вистав академічної естетики. Проте, читаючи ці рядки, відчуваєш романтичну душу Когутяка, гармонійний збіг інтересів глядача, що тягнеться до світла, і людей мистецтва, котрі це світло прагнуть&nbsp;нести.</p>\n<p>«У вересні 1933 році, - пише Андрій Ільків, - завітав до мого рідного Чернова Український театр під дирекцією Івана Когутяка. Так була начертана його назва на круглій печатці, всередині якої виднілась грецька&nbsp;арфа.</p>\n<p>Я зразу ж пішов познайомитися з галицьким колективом. Це був професійний театр. Проте, я побачив надто малу групу акторів. Грали вони «Поцілунок Юди», «Чорт – не жінка», «Жонатий Мефістофель» Марковича… Я запитав директора Когутяка, чому такий стан у його театрі. Він відповів, що трупа була численніша, та частину акторів забрав Микола Комаровський і створив свою трупу під назвою «Український народний театр&nbsp;«Промінь».</p>\n<p><a href=\"/korg/kol/portals/teatr/page/legendy/kogutyak/07_gallery.jpg\" rel=\"Сцена з вистави „Барон Кіммель” у виконанні акторів Українського Окружного Театру в Коломиї\" title=\"Сцена з вистави „Барон Кіммель” у виконанні акторів Українського Окружного Театру в Коломиї\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/kogutyak/07_index.jpg\" title=\"Сцена з вистави „Барон Кіммель” у виконанні акторів Українського Окружного Театру в Коломиї\" width=\"141\"/></a>Когутяк запросив мене до театру, і після деяких вагань я поїхав з ним. Винагорода сплачувалася за марковою системою. Скільки «марок» на початку я тоді діставав, не пригадую, мабуть, п’ять чи&nbsp;шість.</p>\n<p>Я мав тільки вишивану сорочку, а костюм діставав з гардеробу театру. Цей гардероб був не новий. Такі ж і декорації. Для нової постановки директор справляв дещо нове. Жінки мали свої власні костюми. Чоловіки намагалися мати свої власні чоботи, вишивані сорочки, шаровари, пояси, капелюхи-брилі й шапки. Потрібно було мати також салонний костюм і&nbsp;черевики.</p>\n<p>Театр поїхав у напрямку до Львова. По дорозі в селах почався набір новачків до театру. Разом з цим Когутяк готував новий репертуар: «Тарас Бульба», «Маруся Богуславка», «Циганка Аза», «Сорочинський ярмарок», «Ой не ходи, Грицю, та й на вечорниці» - все це п’єси Старицького, а також «Царицині черевички» Ашкаренка, «Воскресіння» Чубатого, «Жидівка-вихрестка» Тогобічного, «Пан Твардовський» Верстовського та&nbsp;інші.</p>\n<p>Взимку театр гастролював у Львові, грав кілька місяців у всіх читальнях «Просвіти» в передмістях. Потім ми виїхали в далекі мандри від повіту до повіту, граючи у великих селах та менших&nbsp;містечках.»</p>\n<p>Якщо робота Когутяка у 20 – 30 роки – це подвиг витримки, волі, то за умов гітлерівського геноциду в Україні глядачі відігравали душі біля Когутякового мистецького&nbsp;вогнища.</p>\n<p><a href=\"/korg/kol/portals/teatr/page/legendy/kogutyak/05_gallery.jpg\" rel=\"Сцена з вистави Зудермана «Огні Іванової ночі» у постановці Українського Окружного Театру в Коломиї. 1942-44 рр.\" title=\"Сцена з вистави Зудермана «Огні Іванової ночі» у постановці Українського Окружного Театру в Коломиї. 1942-44 рр.\"><img class=\"l lightbox\" height=\"180\" src=\"/korg/kol/portals/teatr/page/legendy/kogutyak/05_index.jpg\" title=\"Сцена з вистави Зудермана «Огні Іванової ночі» у постановці Українського Окружного Театру в Коломиї. 1942-44 рр.\" width=\"300\"/></a>Із спогадів артиста Хризанта Івановича Кудринського: «Після того, як радянські війська залишили Чернівці й в місті опинилися румуни й німці, актори українського театру зазнали терору чернівецького румунського театру з боку колишнього директора чернівецького театру та румунської сигуранци: «Ви – зрадники, котрі зганьбили унікальне приміщення театру своїм собачим українським мистецтвом», - і пістолетні постріли, слава Богу, в повітря… Що ми могли після цього робити? Командир однієї німецької військової частини порадив нам перебиратися до новоутвореного так званого генерал-губернаторства, тобто на Галичину. Всі ми вирушили до Снятина, а звідти попрямували до Коломиї. Директор Коломийського театру Іван Когутяк прийняв нас дуже тепло. Дав квартири. Ми відразу ж взялися за театральну роботу. У 1941 році було важко, не всі витримували голод і пішли з Коломиї шукати щасливої долі. У нас, чернівецьких, було кілька п’єс, і скоро нам вдалося замінити акторів, котрі вибули, іншими виконавцями. Непосидючий і добрий Іван Іванович Когутяк піклувався про акторське існування, організовував гастролі по селах, де нас дуже гарно сприймали і розплачувалися продуктами. А у 1942 році Когутяк добився від німецької міської влади забезпечення продуктовими картками. Ми більше не&nbsp;голодували.»</p>\n<p>1943 рік приніс визволення від фашистів багатьом містам східної України. Проте німці, відступаючи на Захід, вивозили із собою митців. Дехто їхав добровільно, боючись кари від сталінської влади за так зване співробітництво з фашистами. Хвиля за хвилею театральні працівники прибували на Західну Україну.<a href=\"/korg/kol/portals/teatr/page/legendy/kogutyak/04_gallery.jpg\" rel=\"Сцена з вистави  Г.Зудермана „Огні Іванової ночі” (4 дія )у виконанні акторів Українського Окружного Театру в Коломиї. 19.01.1944 р.\" title=\"Сцена з вистави  Г.Зудермана „Огні Іванової ночі” (4 дія )у виконанні акторів Українського Окружного Театру в Коломиї. 19.01.1944 р.\"><img class=\"r lightbox\" height=\"178\" src=\"/korg/kol/portals/teatr/page/legendy/kogutyak/04_index.jpg\" title=\"Сцена з вистави  Г.Зудермана „Огні Іванової ночі” (4 дія )у виконанні акторів Українського Окружного Театру в Коломиї. 19.01.1944 р.\" width=\"300\"/></a></p>\n<p>У часи воєнного лихоліття все зрушилось зі своїх місць. Велика група акторів зі східної і центральної України, втративши рідні оселі, завдяки зусиллям відомого ще від 30-х років галицького організатора театральної справи Івана Когутяка, знайшла притулок у Коломиї і, як пише у своїх спогадах тодішній диригент коломийського театру Юрій Плевако-Оранський, «була пригорнена теплом коломиян. Між прибулими були й визначні заслужені артисти, між ними і талановита театральна молодь…» Ну, зрозуміло, Когутяк зібрав акторів – біженців звідусіль, надав їм роботу, притулок, забезпечив якоюсь заробітною платнею. Дехто, зігравши одну-двійку вистав, продовжували свої блукання, а хтось і осідав у Коломиї. І, так би мовити, офіціалізував у німецькій комендатурі новостворений «Український Окружний театр в Коломиї» у кількості 125 чоловік з «Гуцульським балетом» під орудою Ярослава Чуперчука. Справді, «щоб заангажувати до провінційного театру 125 осіб, треба мати відвагу і довір&#8217;я, що українське суспільство допоможе рідній культурі та її працівникам». Фактично Іван Іванович Когутяк, надаючи їм роботу за фахом, рятував акторів від голодної&nbsp;смерті.</p>\n<p>Якщо поглянути на питання історично, може, варто дослухатись до твердження музичного керівника коломийського театру Юрія Плевако-Оранського, що «на сцену коломийського театру впав короткотривалий промінь соборності, Сцена театру в Коломиї стала місцем знаменної зустрічі артистів з різних земель України: з Кубані й Херсонщини, Слобожанщини й центрально-столичних київських земель, Буковини, Лемківщини, Гуцульщини, Покуття, Рогатинщини та і з самого Львова. Висловлювання, може, дещо пафосне, але по суті&nbsp;вірне.</p>\n<p>Судіть самі. Директор театру Іван Когутяк – з Княгинина з-під Станіславова. Головний режисер Петро Миронов (або як інколи писали його прізвище – Миронів) – з Херсонщини. Головний диригент Євген Цісик (друг Миколи Бенцаля, колишній січовий стрілець) – з Коломиї. Диригент і хормейстер Юрій Плевако-Оранський – з Харкова. Головний художник Данило Георгійович Нарбут (1916-1998) – з Києва. Під час війни Нарбут активно працював у театрах Києва, Ковеля, Проскурова. Балетмейстер Ярослав Чуперчук – з Коломиї. Режисери-постановники Єщенко – зі східних земель, Олекса Левицький з півдня України, Віктор Ходський – з Харкова, Володимир Раєвський – з Києва. Під час війни, до Коломиї, Ходський був художнім керівником «Українського театру комедії» (театру відділу пропаганди німецької адміністрації на Україні) в Києві, де співробітничав з хормейстером Юрієм&nbsp;Плєвако.</p>\n<p>В акторському чоловічому складі: колишній баритон Київської та Харківської опер Григорій Манько, згадуваний Олекса Левицький, київський тенор Григорій Шведченко, харківський тенор Леонід Лоскотов, баритон Микола Хибовський, рогатинець Степан Пунько, Мирослав Романчак, Андрій Ільків – з рогатинщини, хорист Олександр&nbsp;Тимченко…</p>\n<p><a href=\"/korg/kol/portals/teatr/page/legendy/kogutyak/03_gallery.jpg\" rel=\"Сцена з вистави Б.Грінченка”Серед бурі” (4-а дія) у виконанні акторів Українського Окружного Театру в Коломиї. 1943 р.\" title=\"Сцена з вистави Б.Грінченка”Серед бурі” (4-а дія) у виконанні акторів Українського Окружного Театру в Коломиї. 1943 р.\"><img class=\"l lightbox\" height=\"180\" src=\"/korg/kol/portals/teatr/page/legendy/kogutyak/03_index.jpg\" title=\"Сцена з вистави Б.Грінченка”Серед бурі” (4-а дія) у виконанні акторів Українського Окружного Театру в Коломиї. 1943 р.\" width=\"300\"/></a>Актриси: примадонна чернівецького театру Марія Романовська, колишня хористка Павлина Тимченко, Євдокія Шостак з катеринодарського театру, Ірина Скуратова, Оксана Затварська, молода киянка Алла Шеремет, недавні студентки київської консерваторії Ірина Приходько, Тамара&nbsp;Толстая…</p>\n<p>Інші артисти і хористи (за абеткою): Володимир Балевич, Бутковський, Надія Василів, Марія Галібчак, Анна Голик, Остап Грабов&#8217;як, Василь Дячук, Богдан Жолкевич, Олена Ільків, Колянко, Корнієнко, Данило Кравченко, Леонтина Матвієва, Миронова, Бронислав Нижанківський, Платон Савченко, Роман Синишин, Василь Ткачук, Оленка&nbsp;Черніцова…</p>\n<p>Оркестр складався з 30 музикантів. Ось деякі з них, що збереглися у пам&#8217;яті диригента. Скрипалі: Євген Козулькевич, Богдан Мигасюк, Іван Затварський… Віолончелісти: Матвіїв, Чайківський. Контрабасист Василь Коржик. Піаніст Голубаш. Віртуоз-цимбаліст Михась&nbsp;Дірко.</p>\n<p>Танцювальну трупу «Гуцульський балет» очолював Ярослав Чуперчук. Вона складалася з Ілярія Кушніренка, Віри Особи, Миколи Остаповича, Анни Отаманюк, Петра Перегінця, Володимира Петрика, сестер Сікорських, сестер Стрельбицьких, Марійки та Василини&nbsp;Чуперчук…</p>\n<p>Адміністраторами працювали Михайло Голод та Богдан&nbsp;Романовський.</p>\n<p>Народний художник України Данило Нарбут згадував: «Іван Когутяк знав ціну талановитим і горою стояв за них. Коли німці, тікаючи з Києва, привезли з собою до Станіслава великий гурт акторів, значна їх частина самочинно подалася до Когутяка в Коломию (серед них був і я). Решту німці відправили із Станіслава до Берліна на обслуговування остарбайтерів по робітничих таборах. Але про нас не забули. Двічі з Берліна до Коломиї приїздили представники забрати втікачів. Та Іван Іванович так добре пригощав гостей, так багато давав їм сала на дорогу, що вони «забували» про мету приїзду. Одного разу, гестапівці забрали нас за списком і повезли до Львова. І що ж ви думаєте? Когутяк туди приїхав і умудрився дати за мене неймовірний за тими часами викуп – 30 кілограм вершкового&nbsp;масла…»</p>\n<p>Важко уявити, в яких обсягах українське суспільство в умовах воєнного лихоліття і офіційного невизнання фашистською Німеччиною незалежної української держави могло підтримувати український театр. Але - промовистий факт: за виставу «Тріумф прокурора Дальського» Костя Гуцала (1907-1942) коломийський театр одержав «гратифікацію», тобто грошову винагороду у розмірі 5000 золотих від окружного старости пана Горгона. Окружний староста – це представник місцевої територіальної організації, підвладної, зрозуміло, німецькій адміністрації на окупованих територіях.<a href=\"/korg/kol/portals/teatr/page/legendy/kogutyak/08_gallery.jpg\" rel=\"Юрій Плевако-Оранський, диригент і головний хормейстер Українського Окружного Театру в Коломиї в 1942-44 рр.\" title=\"Юрій Плевако-Оранський, диригент і головний хормейстер Українського Окружного Театру в Коломиї в 1942-44 рр.\"><img class=\"r lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/kogutyak/08_index.jpg\" title=\"Юрій Плевако-Оранський, диригент і головний хормейстер Українського Окружного Театру в Коломиї в 1942-44 рр.\" width=\"162\"/></a></p>\n<p>Окупаційна влада призначала у кожний театр свого наглядача, контролера, ще когось. Як безсторонньо констатує Валерій Гайдабура, у Харківському театрі це був «німецький шеф Герберт Бек», у Юзівці – «художній керівник – зондерфюрер Тоні Гражбергер», у Полтаві – «німецький шеф театру Пфлегер», у Маріуполі – «німецький шеф режисер Роберт Леберт» і т.д. Від німецької влади коломийський театр контролював гестапівець, якийсь Глібко. Ми про нього нічого не знаємо, окрім того, що він був актором-співаком, і, мабуть, уже не дізнаємось нічого. Як свідчать актори, що працювали тоді в театрі, гестапівський наглядач нечасто навідувався до театру, але завжди – з вівчаркою. В усякому разі не втручався в роботу театру.Взагалі, окупаційна влада активно не втручалася у репертуарну політику театрів, Стежачи за театрами, не вимагала політизації чи ідеологізації творчості. Випадки заборони постановок поодинокі. Вони застосовувались хіба що у випадках, коли у виставі відчутно звучав мотив непокори українців іноземним окупантам, як це було, скажімо, у випадку із забороною в окремих театрах «Гетьмана Дорошенка». Між тим, «Гетьман Дорошенко» у постановці Петра Миронова, який виконував заголовну роль, пройшла у Коломиї 15 разів – випадок небувалий в часи, коли вистава не витримувала більше 5-6 постановок. Та й театри у ті часи не відчували себе ідеологічною установою. Лише одна п&#8217;єса, представлена у коломийській афіші, - «Тріумф прокурора Дальського» Костя Гупала (1907 – 1942) у постановці Петра Миронова - носила явно антибільшовицький характер. Хоча ось Валерій Гайдабура відзначає «витончений стиль антинімецьких алюзій» у «Казках старого млина» Спиридона Черкасенка у постановці Петра Миронова, де у ролі Мар&#8217;яни виступила Марія Романовська, діда-мельника зіграв Андрій Ільків, а сам режисер – чабана&nbsp;Юрка.</p>\n<p>У театральних афішах збільшилась кількість постановок української класики, особливо творів національно-патріотичного звучання, і це було відчутно не тільки в доборі репертуару, але й у режисерській концепції&nbsp;постановок.</p>\n<p>Натомість органи окупаційної адміністрації обстоювали розважальний репертуар, і у коломийській афіші з&#8217;явилася певна кількість оперет і опер. Зокрема, 14 лютого 1943 року у Станіславі, під час тижневих гастролей коломийського театру, відбулася прем&#8217;єра «Барона циганів» Легара, де Оксана Затварська блискуче зіграла Чіпру, а також Серполет у «Корневільських дзвонах» Р. Планкєтт, Христину у «Пташнику з Тиролю» К. Целлєр, Катерину в однойменній опері Миколи Аркаса. Диригував цими виставами чоловік актриси Василь&nbsp;Затварський.</p>\n<p>Працювати театрові було непросто і у тому розумінні, що глядачам треба було повертатися додому до комендантського часу, тобто до двадцять першої години. Тому театр мав або раніше починати виставу, або глядачі змушені були, не дочекавшись закінчення вистави, виходити з&nbsp;залу.</p>\n<p><a href=\"/korg/kol/portals/teatr/page/legendy/kogutyak/02_gallery.jpg\" rel=\"Гуцульський балет під керуванням Я.Чуперчука при Українському Окружному Театрі в Коломиї під час виступу. 1942-44 рр.\" title=\"Гуцульський балет під керуванням Я.Чуперчука при Українському Окружному Театрі в Коломиї під час виступу. 1942-44 рр.\"><img class=\"l lightbox\" height=\"183\" src=\"/korg/kol/portals/teatr/page/legendy/kogutyak/02_index.jpg\" title=\"Гуцульський балет під керуванням Я.Чуперчука при Українському Окружному Театрі в Коломиї під час виступу. 1942-44 рр.\" width=\"300\"/></a>16 грудня 1942 року, по закінченню відверто антибільшовицької вистави «Тріумф прокурора Дальського», коломийська громадськість влаштувала урочистості з нагоди 25-річчя театральної діяльності Івана Івановича Когутяка. З вітальними промовами виступили літературознавець, культуролог і драматург, професор Дмитро Николишин, письменниця та громадський діяч Олена Кисилівська, акторки Павлина Тимченко та Марія Романовська, яка вручила ювілярові різбляну таріль та&nbsp;альбом…</p>\n<p>Справді, творчість коломийського театру у часи фашистської окупації заслуговує поваги, хоча б тому, що вона була повноцінною у творчому відношенні, а деякі вистави театру ставали подіями галицького культурного життя. І, головне, такі вистави, як «Гетьман Дорошенко», «Казки старого млина» підтримували дух патріотизму у галичан. Тогочасний коломийський театр провадить обмінні гастролі із станіславським театром, гастролює&nbsp;округою…</p>\n<p>Після закінчення війни Івана Когутяка заарештували згадали, напевно, про «Тріумф прокурора Дальського». Та невдовзі випустили, доручивши організувати у місті Снятині&nbsp;театр.</p>\n<p>Помер митець 1968 року було йому 75. Відходили лицарі старої театральної епохи. В Україні виростали нові покоління митців зі своїми смаками, звичками, нахилами, з прикметами свого часу… Для багатьох з них старі були прикладом… У повісті письменника Романа Іваничука «Місто» життя Івана Когутяка стало моделлю образу театрального режисера Стефурака. Під час окупації театр, керований Стефураком, назавжди закохує у мистецтво підлітка&nbsp;Нестора…</p>",
  "caption": "КОГУТЯК Іван Іванович",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/kogutyak/"
}