{
  "_page": {
    "output": "legendy/zatwarska/index.html",
    "template": "page"
  },
  "body": "<p align=\"CENTER\" class=\"western\" style=\"text-align: center;\"><strong>ЗАТВАРСЬКА</strong></p>\n<p style=\"text-align: center;\"><strong>Оксана&nbsp;Іларіонівна</strong></p>\n<p style=\"text-align: center;\"><strong>(15.11.1921 – 16.09.2014&nbsp;р.р.)</strong></p>\n<p style=\"text-align: left;\"><em>Народилася та померла в с. Яблунів Косівського району Івано-Франківської області. Видатна українська актриса. Заслужена артистка&nbsp;України.</em></p>\n<p style=\"text-align: left;\"><em><a href=\"/korg/kol/portals/teatr/page/legendy/zatwarska/02_gallery.jpg\" rel=\"Оксана Затварська в ролі Елеонори («З коханням не жартують» Кальдерона)\" title=\"Оксана Затварська в ролі Елеонори («З коханням не жартують» Кальдерона)\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/zatwarska/02_index.jpg\" title=\"Оксана Затварська в ролі Елеонори («З коханням не жартують» Кальдерона)\" width=\"196\"/></a></em></p>\n<p>Наш початок там, де наше коріння. Її родинне гніздо — село на березі невеличкої гірської річки Лючки, у краї, де «ходить осінь в Косові» і де щороку щедротно оті пісенні Пушикові «переспілі яблука нам несе» — село Яблунів. А вигойдувала колиску її долі, колиску її таланту актриси-лицедійки, а рівно ж і таланту любови до рідного краю «білого птаха з чорною ознакою» як часточки її калини-України, велика й шанована тут родина Онуфрія Мельника (з цієї ж родини — і професор фінансів, доктор економіки Зіновій Лев Мельник,&nbsp;США).</p>\n<p>Перший свій сценічний виступ відбувся на березневі Шевченківські святкування, у читальні сільської «Просвіти». Їй, семирічній школярці, випало прочитати вірш Т. Шевченка «Ой чого ти почорніло, зеленеє поле». Вона знала добре свій текст, але розхвилювалася і заплакала — мабуть, перед дитячими очима виразно постала ота страшна, гірка картина, змальована великим поетом. Виручила мама — вчасно підказала їй потрібне слово, і вона дочитала віршик до кінця. Тоді до малої підійшов молодий письменник Андрій Чайківський, лагідно погладив по голівці, щось добре їй сказав і подарував свою книжечку «За сестрою». І це була друга книжка, яку вона, дівчинкою-школяркою, прочитала після&nbsp;«Кобзаря».</p>\n<p>І ще один епізод з її шкільних літ. На концерті, теж присвяченому роковинам Т. Шевченка, вона, вже юнка, читала «Розриту могилу». Було багато поважних гостей, і серед них — відомий читець Юліан Геник-Березовський. Як вона читала — засвідчували ті квіти, що він їй подарував: «Ці квіти заслужено сьогодні належать Вам». Жінці ж Парасці, Оксаниній мамі, мовив: «Допомагайте і підтримуйте доньку в мистецтві, вона або далеко піде, або низько впаде».<a href=\"/korg/kol/portals/teatr/page/legendy/zatwarska/zatvarska_bareljef_gallery.jpg\" rel=\"\" title=\"Барельєф на фасаді театру. Фото - Андрій ЧЕМЕРИС\"><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/portals/teatr/page/legendy/zatwarska/zatvarska_bareljef_index.jpg\" title=\"Барельєф на фасаді театру. Фото - Андрій ЧЕМЕРИС\" width=\"168\"/></a></p>\n<p>Збулось перше! І ті квіти, що він їй тоді «заслужено» вручив, також, виходить, сповістили — вона стане першою в Галичині заслуженою&nbsp;артисткою!</p>\n<p>А почалось з того… Якогось дня до її села Яблунова приїхав невеличкий колектив мандрівного театру під орудою Юрія Кононіва. До нього і вступила 18-річна Оксана… касиркою — перевіряла на дверях вхідні квитки. Цей крок — присвятити себе театрові — видався дівчині вкрай нелегким. Йдучи з дому, попросила матір допомогти їй нести куфер хоч до річки, що поруч з їхнім домом. Мати на те: «Неси сама! Твоє життя буде важчим за цей&nbsp;куфер!».</p>\n<p>Про цей епізод початку творчого життя Оксани Затварської згадує у своїй книзі «Три пори року» її дочка — відомий на Прикарпатті краєзнавець, театрознавець, лауреат Премії ім. І. Котляревського п. Романна&nbsp;Затварська.</p>\n<p>Театр подарує їй жіночу долю в образі молодого і красивого диригента й музиканта-скрипаля, керівника оркестру цього колективу Василя Затварського, бойківчанського легіня десь аж з-під Старосамбірщини. Так наша юна «гуцулка Ксеня» з того часу пов’язала себе з театром уже назавжди не лише своїми ще не сміливими, не дозрілими й наївними дівочими мріями й бажаннями, а й міцними, незримими шлюбними узами палкого кохання до її бойка-скрипаля&nbsp;«Івася».</p>\n<p><a href=\"/korg/kol/portals/teatr/page/legendy/zatwarska/01_gallery.jpg\" rel=\"Оксана Затварська в ролі Ганни Шумейко, її чоловік — Остапович («Гірська балада» Л. Дмитерка)\" title=\"Оксана Затварська в ролі Ганни Шумейко, її чоловік — Остапович («Гірська балада» Л. Дмитерка)\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/zatwarska/01_index.jpg\" title=\"Оксана Затварська в ролі Ганни Шумейко, її чоловік — Остапович («Гірська балада» Л. Дмитерка)\" width=\"194\"/></a>Так народжувалася з неї&nbsp;Актриса!</p>\n<p>Коли в передвоєнному 1939 році на Прикарпатті на базі мандрівних театрів (а їх в області налічувалось тоді близько 20-ти!) було створено Музично-драматичний театр імени І. Франка, колектив під орудою Ю. Кононіва влився у цей новостворений мистецький колектив. Молода сім’я Затварських теж переїжджає до Станіслава. У прем’єрній виставі за п’єсою О. Корнійчука «Платон Кречет» Оксана зіграла епізодичну роль дівчини Олі. Це і було її сценічним хрещенням, її першопочатком нового життя вже на великій професійній сцені! Але все це розтрощили вщент перші фашистські&nbsp;бомби…</p>\n<p>Довелося повернутись до Коломиї. В тамтешньому театрі Івана Когутяка Оксана Затварська з чоловіком пропрацювала до закінчення війни. Театр, незважаючи на воєнне лихоліття, часто ставив оперети — і в часи війни люди повинні усміхатись. Тепер Оксана виступає вже в серйозних головних ролях: циганка Чіпра в «Циганському бароні», Серпулет («Корневільські дзвони»), Христина («Пташник з Тиролю»), Катерина (однойменна опера М. Аркаса), Оксана («Запорожець за&nbsp;Дунаєм»).</p>\n<p>Пам’ятною для молодої артистки була роль Панночки за повістю М. Гоголя «Вій» (режисер — Д. Пихтін). Це була знакова для неї подія — виставу дивився батько («Та казали люди, що ти ніби добре грала» — скупа похвала, але багатозначуща, татова!) та іще один молодий гімназист. Ставши пізніше відомим письменником, він згадає її, Панночку, у своїй повісті «Місто». Цю книжку і подарує п. Оксані, з дарчим написом: «Дорогій Оксані Іларіонівні від Романа Іваничука, який Вас&nbsp;любить!»</p>\n<p>Свою роботу в Коломийському театрі вона продову і в післявоєнний період… Оксана Затварська стає головною героїнею коломийського театру, з успіхом грає центральні образи у світовому драматичному репертуарі, зокрема, Луїзу у «Підступності і коханні» Фридріха Шіллера, Тізбе у трагедії Віктора Гюго «Анджело, тиран Падуанський», Марину у «Владі темряви» Льва Толстого, Поліну у «Мачусі» Оноре де Бальзака. Зіграла вона і «ворога революції» Панову у «Любові Яровій» Костянтина Треньова, класичній п’єсі радянського&nbsp;репертуару.</p>\n<p><a href=\"/korg/kol/portals/teatr/page/legendy/zatwarska/03_gallery.jpg\" rel=\"Оксана Затварська в ролі солдатки Палажки з вистави М.Старицького  «Ніч під Івана Купала» у постановці Коломийського музично-драматичного театру ім. Галана. 1950-і рр.\" title=\"Оксана Затварська в ролі солдатки Палажки з вистави М.Старицького  «Ніч під Івана Купала» у постановці Коломийського музично-драматичного театру ім. Галана. 1950-і рр.\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/zatwarska/03_index.jpg\" title=\"Оксана Затварська в ролі солдатки Палажки з вистави М.Старицького  «Ніч під Івана Купала» у постановці Коломийського музично-драматичного театру ім. Галана. 1950-і рр.\" width=\"160\"/></a>Особливе місце у творчій біографії Оксани Затварської коломийського періоду займає вистава (1945 р.) «Наймичка» І. Тобілевича. Як відомо, в ролі Христини була геніально-неперевершеною сама Марія Заньковецька! Грати після Самої!.. — можна собі тільки уявити, що відчувала молода акторка, працюючи над своєю Христиною. Але вона зіграла цю роль напрочуд вдало, висвітливши оту свою духовно багату наймичку новими лагідними, співчутливими гуцульськими барвами. Саме в цій виставі Оксана Затварська вперше виступала разом із своїм родичем Василем Симчичем (в ролі Панаса), який тоді вчителював у рідному Яблунові і якого вона і знайшла, і привела у великий славний світ його, Симчича, театру і кіно. Саме ця роль, думається, і дала підставу відомому львівському акторові та режисерові, народному артисту України, лауреату Національної премії імені Тараса Шевченка Федору Стригуну, вітаючи її зі славним 80-річним ювілеєм, назвати п. О. Затварську «Прикарпатською Заньковецькою». Велика похвала від великого&nbsp;митця!</p>\n<p>1954 року коломийський театр, керований Віктором Яншиним, здобуває на Республіканському огляді пересувних театрів в Києві найвищого визнання. В столиці були показані «Під золотим орлом» Ярослава Галана, чи не вперше поставлена в Україні «Влада темряви» Льва Толстого у режисурі Яншина, а також «Камо» Олександра Левади і «Лимерівна» Панаса Мирного у постановці&nbsp;П&#8217;ясецького.</p>\n<p>Після цих гастролей Оксана Затварська стає заслуженою артисткою України. У ті часи почесні звання не роздавалися направо і наліво, як зараз, і стати «заслуженою» сприймалося громадськістю у буквальному розумінні цього слова – як визнання визначних заслуг перед українською сценою. У поновленій 1955 року виставі «Підступність і кохання» Оксана Затварська тепер виконує роль леді&nbsp;Мільфорд.</p>\n<p>Коли Яншина було переведено в інший театр, Симчич стає черговим режисером, а головним призначають В.Зуєвського. Останній успішно ставить популярну свого часу сатиричну комедію Василя Минка, приречену на успіх, «Не називаючи прізвищ», де Оксана Затварська виконує комедійну роль Поеми. Друга вистава Зуєвського «Камінний господар» Лесі Українки не втрималася в репертуарі театру: виявилось, що Оксана Затварська в ролі Донни Анни не мала гідної підтримки в особі актора, що виконував роль Дон Жуана. Цього часу Симчич удруге ставить «Лісову пісню», де Оксана Затварська виконала роль Килини. Актриса прагнула-таки зіграти Мавку, а яка актриса не прагне зіграти Мавку? Вона навіть висловлювала режисерові свої побоювання щодо обсади, але, згідно задумові, була-таки призначена на роль Килини. Режисер не схибив у своєму виборі, і Килина стала прикрасою в акторському здобутку актриси.<a href=\"/korg/kol/portals/teatr/page/legendy/zatwarska/04_gallery.jpg\" rel=\"Сцена з вистави І.Тобілевича «Наймичка» у постановці Коломийського музично-драматичного театру ім. Галана. Актори: В.Симчич у ролі Панаса та О.Затварська у ролі Харитини. 1940-і - 1950-і рр.\" title=\"Сцена з вистави І.Тобілевича «Наймичка» у постановці Коломийського музично-драматичного театру ім. Галана. Актори: В.Симчич у ролі Панаса та О.Затварська у ролі Харитини. 1940-і - 1950-і рр.\"><img class=\"r lightbox\" height=\"188\" src=\"/korg/kol/portals/teatr/page/legendy/zatwarska/04_index.jpg\" title=\"Сцена з вистави І.Тобілевича «Наймичка» у постановці Коломийського музично-драматичного театру ім. Галана. Актори: В.Симчич у ролі Панаса та О.Затварська у ролі Харитини. 1940-і - 1950-і рр.\" width=\"300\"/></a></p>\n<p>За час свого перебування на посаді режисера Симчич поставив ряд помітних вистав, які прикрасили афішу театру. Зокрема, 1960-го року – «Тіні забутих предків», де Василь Ілліч майстерно виконав роль Юри, «постать, що символізує собою страшну силу грошей і зажерливості», а Оксана Затварська – роль Палагни, виконана актрисою «з добрим художнім смаком і відчуттям міри». Цікаво, що у «Тінях забутих предків» роль Івана Палійчука, підлітка 14 років, зіграв учень 4 класу середньої коломийської школи Зіновій Симчич, син режисера, в майбутньому провідний актор коломийського театру. А роль Марічки зіграла Романна Затварська, майбутній сумлінний літописець українського театру в&nbsp;Галичині.</p>\n<p>Ще одну наймичку, але вже Шевченкову, зіграла актриса — за поемою Кобзаря «Мати-наймичка», що була поставлена до 100-річчя від дня смерти Т. Г.&nbsp;Шевченка.</p>\n<p>Хтозна, які б ще колоритні образи створила, які жіночі долі прожила б на сцені, вдихнувши у них часточку свого таланту, якби… У грудні 1962 року востаннє опустилась завіса Коломийського театру. Про цю подію театрали та й усі не байдужі до сценічного мистецтва люди, як і актори, котрі ще, хвала Богу, не полишили цей світ, жалкують, напевне, ще й досі. Останньою виставою коломийського театру, якою він прощався з коломийськими глядачами в якості професійного, був «День народження Терези» Георгія Мдівані, яку поставив Андрій Семененко. «Цей день був найсумніший за всю історію існування театру, - згадує очевидиця події Оксана Затварська. – Актори зі сльозами на очах стояли на сцені і довго ритмічно стрясався зал від останніх&nbsp;аплодисментів…»</p>\n<p>Для акторів, це було важким психологічним ударом, адже ставився під сумнів багаторічна творчість одного з кращих у Галичині професійних театрів. Розбивалися людські долі. «Скільки було смутку, як тяжко було, коли … ліквідували наш театр і заставили піти з цієї сцени – згадувала Оксана Іларіонівна, - Ми ридма ридали, вважали, що втратили щось найрідніше назавжди. Ми не могли розлучитися, любили один&nbsp;одного…»</p>\n<p>Хоча в одну й ту ж річку не ввійти двічі, О. Затварська спробувала піддати сумнівам цей постулат — цього ж таки 1962 року вдруге, повернувшись, прийшла до Івано-Франківського музично-драматичного театру ім. І. Франка. Тепер уже — заслуженою артисткою УРСР. Тут її талант шліфували режисери: Є. Гречук, І. Недашківський, Ю. Петров, С. Омельчук, пізніше — народний артист УРСР Віталій Смоляк. Серед кращих її ролей — Ольга Дмитрівна з драми «Острів твоєї мрії» М. Зарудного, донья Лоліта (оперета «Цирк засвічує вогні» Ю. Мілютіна та Я. Зіскінда), Настя — в героїчній драмі «Тарас Бульба» М. Гоголя, тьотя Діна («Севастопольський вальс» К. Лістова). І знову грає у «Марусі Богуславці», але вже не головну героїню, а її матір — згорьовану, обсіяну клопотами жінку, — молодість не повернути. А ще — незабутньо, досконало! — її образ тітки Клави у «Сестрах Річинських» І. Вільде. Присутня на прем’єрі львівська гостя — автор твору — особисто вручила актрисі О. Затварській квіти, щиро подякувала за професійне виконання&nbsp;ролі.</p>\n<p><a href=\"/korg/kol/portals/teatr/page/legendy/zatwarska/05_gallery.jpg\" rel=\"Сцена з вистави О.Островського «Без вини винуваті», поставленої  Коломийським музично-драматичним театром ім. Галана. Актори Василь  Симчич та Оксана Затварська. 1950-і рр.\" title=\"Сцена з вистави О.Островського «Без вини винуваті», поставленої  Коломийським музично-драматичним театром ім. Галана. Актори Василь  Симчич та Оксана Затварська. 1950-і рр.\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/zatwarska/05_index.jpg\" title=\"Сцена з вистави О.Островського «Без вини винуваті», поставленої  Коломийським музично-драматичним театром ім. Галана. Актори Василь  Симчич та Оксана Затварська. 1950-і рр.\" width=\"142\"/></a>Тут, на сцені Івано-Франківського театру, в розквіті її творчих сил, і застав її «золотий ювілей». «Нагадали-нашептали» їй про те всі оті її жінки-ролі-образи, незримо присутні в ній і побіля неї завжди і всюди — чи то на сцені вона, а чи на кухні у себе вдома. Режисер В. Смоляк, вітаючи (а ще — і 30-річчя її акторства), тоді сказав: «Понад 150 ролей вмістило в собі щире серце артистки, 150 різних характерів, темпераментів, таких різних і таких&nbsp;неповторних».</p>\n<p>Вона рано, надто рано зійшла зі сцени — у свої 55 літ. На те були свої причини! Глядачі, щирі шанувальники її таланту, ще довго ходитимуть до театру «на Затварську», в надії на її усе ж таки повернення, та марними будуть їхні сподівання. Затварська повертається до рідного&nbsp;Яблунева.</p>\n<p>Та непогамовна творча натура не давала їй спокою і тепер, у селі. Десять років була депутатом селищної ради, до неї ходили односельці за порадою і підтримкою, мов «по свячену воду». Часто наїжджала до Коломиї — мала чим поділитися з молодимиартистами театру в часі роботи над виставами. Вона ж була ініціатором спорудження в рідному Яблунові монумента на відзнаку Незалежности України, і була гордою з того, що і це їй удалося зробити. «Я рада, — скаже вона, — що все те, що залишиться навічно для людей, відбувається зі скромною моєю&nbsp;участю».</p>\n<p>Оксані Затварській, першій заслуженій артистці Прикарпаття, місцевою владою присвоєно звання «Почесний громадянин&nbsp;Яблунова».</p>\n<p>Не наймичкою була в цім житті, у своєї долі — владаркою її, мудрою й одержимою&nbsp;повелителькою.</p>\n<p style=\"text-align: right;\"><em>Стояла на ґанку, махала мені&nbsp;рукою.</em></p>\n<p style=\"text-align: right;\"><em>Як із даленіючої сцени її&nbsp;долі&#8230;</em></p>\n<p style=\"text-align: right;\"><em>Її&nbsp;сцени&#8230;</em></p>\n<p style=\"text-align: left;\"><em> </em></p>",
  "caption": "ЗАТВАРСЬКА Оксана Іларіонівна",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/zatwarska/"
}