{
  "_page": {
    "output": "history/1918/index.html",
    "template": "page"
  },
  "body": "<h3 style=\"text-align: center;\">ЗОЛОТІ СТОРІНКИ ІСТОРІЇ КОЛОМИЙСЬКОГО&nbsp;ТЕАТРУ</h3>\n<p style=\"margin-bottom: 0cm; text-align: center;\"><strong>1918 - 1939&nbsp;р.р.</strong></p>\n<p style=\"margin-bottom: 0cm; text-align: center;\">Театр Товариства &#8220;Українська&nbsp;бесіда&#8221;</p>\n<p style=\"margin-bottom: 0cm; text-align: center;\">Український Народний Театр імені&nbsp;Тобілевича</p>\n<p style=\"margin-bottom: 0cm; text-align: center;\">Український Молодий Театр&nbsp;&#8220;Заграва&#8221;</p>\n<p style=\"margin-bottom: 0cm; text-align: center;\">Театр імені Івана&nbsp;Котляревського</p>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" style=\"border: 1px dashed #fafafa;\">\n<tbody>\n<tr valign=\"TOP\">\n<td style=\"text-align: center;\"><strong>дата</strong></td>\n<td style=\"text-align: center;\"><strong>подія</strong></td>\n<td style=\"text-align: center;\"><strong>фотоматеріали</strong></td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>Червень 1918 року</strong></td>\n<td>Коли у червні 1918 року театр &#8220;Українська бесіда&#8221; під керівництвом Катерини Рубчакової розпався, частина трупи, серед них відома актриса Антоніна Осиповичева, опинилася у Коломиї і склала ядро трупи театру імені Тобілевича. Він існував у Коломиї до початку 30 років.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>Літо 1919 року</strong></td>\n<td>У середині 1919 року відродився професійний театр як &#8220;Театр Товариства Української Бесіди&#8221; під орудою Василя Коссака (1886-1959). Не маючи змоги працювати стаціонарно, він приїздить до Коломиї. І осідає на якийсь час у місті.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>Осінь 1919 року</strong></td>\n<td>Акторський дебют Володимира Блавацького. Перший український Гамлет, син коломийського судді Івана Трача, Володимир Блавацький народився у Косові. Закінчив польську гімназію у Коломиї і мав усі можливості без жодних матеріальних турбот продовжувати навчання в університеті… Подією у житті міста восени 1919 року стали виступи театру Василя Коссака. Вистави проходили за суцільних аншлагів. До трупи приєдналася частина акторів, які осіли свого часу у Коломиї. Цей факт стає вирішальним для 19-річного Блавацького. &#8220;Це був перший театр в Коломиї після війни, і зрозуміла річ, що успіх мав величезний. Заля &#8220;Щадничої каси&#8221;, де давав Коссак свої вистави, була вся заповнена по береги глядачами, - згадував у своїх спогадах Блавацький. Супроти волі батьків, захопившись однією актрисою, він приєднується до театру, змінивши прізвище Трач на &#8220;Блавацький&#8221;. У трупі Коссака Блавацький зіграв свою першу роль Шляхтича у &#8220;Марусі Богуславці&#8221;.</td>\n<td><a href=\"/korg/kol/portals/teatr/page/history/1918/01_gallery.jpg\" rel=\"\" title=\"Володимир Блавацький (1900 - 1953 р.р.)\"><img class=\"l lightbox\" height=\"60\" src=\"/korg/kol/portals/teatr/page/history/1918/01_small_ix_crop.jpg\" title=\"Володимир Блавацький (1900 - 1953 р.р.)\" width=\"80\"/></a></td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>1919 рік</strong></td>\n<td>Розпочинає свій творчий шлях на коломийській сцені Микола Бенцаль (1891 - 1938 роки). Сама поява актора на сцені, за визнанням сучасників, завжди викликала тепле відношення до нього глядачів. За визнанням Блавацького, Бенцаль був найбільш визначним артистом на Галичині і одним з найталановитіших у цілій Україні. Щоб осягнути при обмеженій фаховій і загальній освіті такі незвичайні успіхи на сцені, треба було мати просто геніальні здібності. З благословення Бенцаля у &#8220;Тернопільських театральних вечорах&#8221; у широкий театральний світ вийшов Мар&#8217;ян Крушельницький&#8221;. Видатний співка-самоук, Бенцаль успішно виконував оперні партії і найрізноманітніші ролі драматичного репертуару, спростовуючи своєю творчістю поняття сценічного амплуа - Возний, Карась, Мартин Боруля, Лукаш, отаман Сірко, легінь Довбуш, Гриць, Гнат… Він володів рідкісним даром сценічного перевтілення. Лесю Танюкові належать влучні режисерські спостереження щодо гри Бенцаля: &#8220;У нього була якась незбагненна потреба щоденно трансформуватися: він грав не тільки на сцені, але й у житті, і важко сказати, коли ролі вдавалися Бенцалю краще. Ніколо в трупі не дивувало, якщо Бенцаль, прийшовши в театр, починав раптом говорити зі всіма про хвороби, діагнози, ставити специфічні запитання із лікарської практики. Актори розуміли, що сьогодні Бенцаль перетворився на лікаря і справа була не в спектаклі, який йому належало грати ввечері. Якщо б з ним цей день заговорив справжній лікар - і таке бувало - йому і в голову не прийшло б, що перед ним актор, а не колега, - настільки переконливим було пізнання Бенцаля, вміння інтуїтивно схоплювати головне, вміння по якихось відтворювати тривале і цілісне життя людини. А потім Бепнцаль ставав адвокатом…&#8221;</td>\n<td><a href=\"/korg/kol/portals/teatr/page/history/1918/02_gallery.jpg\" rel=\"\" title=\"Микола Бенцаль\"><img class=\"l lightbox\" height=\"60\" src=\"/korg/kol/portals/teatr/page/history/1918/02_small_ix_crop.jpg\" title=\"Микола Бенцаль\" width=\"80\"/></a></td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>1920 -1938 роки</strong></td>\n<td>Роки позначені діяльністю на коломийській театральній ниві видатних діячів української художньої культури Олекси Скалозуба (1895-1947) і Дмитра Николишина (1884-1942). Тогочасна Коломия &#8220;була чи не найвизначнішим українським культурним осередком Галичини, після Львова&#8221;, зізнається свідок і учасник тогочасних театральних подій, театральний художник Ярослав Лукавецький. Коломийська письменниця і громадська діячка, співредактор тижневика &#8220;Жіноча доля&#8221; і активна учасниця театру імені Тобілевича Емілія Дороцька-Кулик у спогадах, написаних в Америці, згадує &#8220;талановитого режисера Олексу Скалозуба&#8221;, &#8220;різнорідний, побутовий і європейський, репертуар&#8221; коломийського театру і акторське &#8220;виконання на мистецькій висоті&#8221;. Зокрема, теплими словами характеризує вона і актрису Олену Хомицьку, &#8220;обдаровану великим талантом&#8221;. &#8220;Багато років вона брала участь в театрі, дуже добре грала ролі матерів, тіток, бабусь… За інших обставин вона могла бути великою акторською славою…&#8221;</td>\n<td><a href=\"/korg/kol/portals/teatr/page/history/1918/03_gallery.jpg\" rel=\"\" title=\"Могила режисера, театрального діяча, який жив і працював у Коломиї в 1920-их рр Олекси Скалозуба в П'ядиках. 2004 р.\"><img class=\"l lightbox\" height=\"60\" src=\"/korg/kol/portals/teatr/page/history/1918/03_small_ix_crop.jpg\" title=\"Могила режисера, театрального діяча, який жив і працював у Коломиї в 1920-их рр Олекси Скалозуба в П'ядиках. 2004 р.\" width=\"80\"/></a></td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>Травень 1929 року</strong></td>\n<td>До Коломиї переїжджає Ярослав Барнич (1896-1967) і бере активну участь у діяльності місцевого театру.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>193</strong><strong>3 - 1938 р.р.</strong></td>\n<td>У Коломиї працює театр &#8220;Заграва&#8221;, який, за оцінками фахівців був одним із найкращих українських театрів на теренах Західної України. Фактично, у Коломиї працює два театри: Театр імені Тобілевича і театр &#8220;Заграва&#8221;.</td>\n<td> <a href=\"/korg/kol/portals/teatr/page/history/1918/04_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"60\" src=\"/korg/kol/portals/teatr/page/history/1918/04_small_ix_crop.jpg\" width=\"80\"/></a></td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>1935 рік</strong></td>\n<td>Театр імені Тобілевича у Коломиї має трупу у складі 25 акторів і оркестрантів. Репетирують і відіграють прем&#8217;єру оперетки &#8220;Дівча з Маслосоюзу&#8221; Ярослава Барнича. Навезли гуцульські кожушки, сорочки. Декорації створив художник Ярослав Лукавецький. На генеральній репетиції та на прем&#8217;єрі оркестром з 12 чоловік диригує Ярослав Барнич. Головні ролі виконують Микола Бенцаль, Олена Бенцалева, Іван Рубчак, Іван Карп&#8217;як, &#8220;тенор Нестерович&#8221;. У результаті творчих зусиль творців і учасників вистави &#8220;гуцули дістають на сцені велике браво!&#8221;. Час сказати, що так звані модерні оперети &#8220;українського Легара&#8221;, як називали у Галичині Барнича, спованені любові до рідного краю, почуття патріотизму, барвистих народних мелодій, одержали сценічне життя зі сценічного благословення Бенцаля. (<a href=\"http://gpradanadvirna.blox.ua/2012/11/Svitlij-pamyati-politvyaznya-Volodimira-Andrushka.html\" target=\"_blank\">Світлій памяті політвязня Володимира Андрушка</a> )</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>1936 рік</strong></td>\n<td>До театру &#8220;Заграва&#8221; під орудою Володимира Блавацького приходить Василь Симчич. Спочатку - робітником сцени, потім актором. Молодому аматорові було в кого вчитись, адже в трупі були зібрані чи не кращі на той час галицькі актори, і серед них Богдан Паздрій, Віра Левицька, Анна Істоміна, Євген Левицький, Ганна Совачова, Євген Курило, Марія Степова… Симчичу судилося стати ключовою постаттю у коломийському театрі - спочатку провідним актором, далі черговим режисером, а згодом і очолити театр в якості головного режисера. Це стало знаменною для коломийського театру подією, виходом його на новий рівень творчості. Але це станеться не зараз…</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>7 березня 1937 року<br/></strong></td>\n<td>На відзначення 75-річчя знаменитої артистки Іванни Біберовичевої в Коломиї зіграли &#8220;Ой, не ходи, Грицю, та й на вечорниці&#8221; Михайла Старицького у постановці головного режисера театру &#8220;Заграва&#8221; Володимира Блавацького. Як згадував художник Ярослав Лукавецький, &#8220;це була дуже цікава ювілейна вистава, вирішена в модерністськеому плані. Володимир Блавацький перемонтував п&#8217;єсу Старицького, приблизивши її до психологічної драми. Оформлення (Леоніда Боровика) було новітнє, дещо умовне. Бідність хати Шураїв, приміром, підкреслювало гіперболізоване павутиння з павуком в одному з кутів. В усьому відчувалось більше символіки, образності і відхід від побуту&#8221;.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>1937 рік</strong></td>\n<td>На вечорі, присвяченому 40-річчю письменницької діяльності Ольги Кобилянської за участі самої ювілярки коломийським театром імені Тобілевича було зіграно виставу &#8220;Крицеві душі&#8221; за повістю Кобилянської &#8220;Апостол черні&#8221; у постановці Олекси Скалозуба. Оркестром диригував того вечора коломиянин Роман Рубінгер. Провідником хору виступив Роман Ставничий. Популярність Олекси Скалозуба у міської громади була такою, що роком раніше відомий український художник Ярослав Лукавецький створює його портрет.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>2 березня 1937 року</strong></td>\n<td>Театр &#8220;Заграва&#8221; показав у Коломиї прем&#8217;єру вистави &#8220;Муравлі&#8221; Меріям-Лужницького. В епізодичній ролі &#8220;коморника&#8221; дебютував на сцені Василь Симчич.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>9 березня 1937 року</strong></td>\n<td>Театр &#8220;Заграва&#8221; показав у Коломиї прем&#8217;єру вистави &#8220;Тарас Шевченко&#8221;</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>10 березня 1937 року</strong></td>\n<td>Театр імені Тобілевича показав прем&#8217;єру вистави &#8220;Трафіка пані генералової&#8221;.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>20 серпня 1938 року</strong></td>\n<td>У Коломиї відбулося злиття двох театрів - театру &#8220;Заграва&#8221; і театру імені Тобілевича у пересувний театр імені Котляревського, яким спільно керували Володимир Бенцаль (1891-1938) і Володимир Блавацький. Трупа складалась із 65 акторів, поміж яких вирізнялись яскраві сценічні постаті Ганни Совачової, Лесі Кривицької, Марії Степової, Клавдії Кемпе, Олени Бенцалевої, Марії Слюзарівни, Івана Рубчака, Богдана Паздрія, Леоніда Боровика, Олександра Яковліва, диригента Євгена Цісика, тенора Володимира Карп&#8217;яка… Блавацький і Бенцаль, як згадують свідки цієї події, стояли на сцені зі сльозами радості на очах потиснули один одному руки, поцілувалися і хвилину стояли непорушно в дружніх обіймах. Обидва знали вагу цієї миті і вагу взятого на себе завдання. Проте, все складалося не так просто. З фінансового боку таке злиття було вигідно насамперед &#8220;Заграві&#8221;, яка, сповідуючи експериментальний репертуар, вводячи до української афіші імена Чарльза Діккенса, Сомерсета Моема, Генріха Ібсена, і пропонуючи глядачам новаторські режисерські рішення Блавацького, запропоновані театрові під впливом сезонного, 1927 року, перебування у курбасівському &#8220;Березолі&#8221;, за його ж таки словами, останніми сезонами потерпала у матеріальному відношенні. З мистецького ж боку таке злиття виглядало штучним і пішло не на користь &#8220;Заграві&#8221;. Тож Блавацький небезпідставно побоювався &#8220;механічної злука двох ріжних мистецьких організмів, з різними поглядами на завдання театру, з ріжною мистецькою ментальністю…&#8221; - напише пізніше він у своїх &#8220;Спогадах&#8221;.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>9 вересня 1938 року</strong></td>\n<td>Прем&#8217;єра першої вистави театру імені І.Котляревського - &#8220;Маруся Богуславка&#8221; М.Старицького у спільній постановці Бенцаля і Блавацького. Обидва ж і зіграли центральні чоловічі ролі: Володимир Блавацький - хана Гірея, Микола Бенцаль - Софрона, в ролі Марусі вийшла на сцену Леся Кривицька. Софрон Мальований вважався однією з кращих ролей Миколи Бенцаля. Курінний атаман у його виконанні поставав вольовим, відважним, розумним, справжнім патріотом поневоленого краю. Артист, як свідчили сучасники, переконливо передавав внутрішню шляхетність свого героя, його вірність і відданість бойовим друзям. І водночас у постаті Бенцаля-Софрона відчувалося козацьке молодецтво, а у діалогах з партнерами щирий народний гумор. В умовах польського панування у 20-30-х роках українським театральним колективам ставало працювати ще важче. Влада перешкоджала оренді залу для вистав, втручалась у репертуарну політику. Тому такою важливою і тоді, і в роки фашистської окупації була патріотична тема на сцені. Тобто зовсім невипадково новий український театр імені Котляревського відкрився у Коломиї прем&#8217;єрою &#8220;Марусі Богуславки&#8221;, де в ролі палкого поборника вільної і незалежної України виступив улюбленець публіки Микола Бенцаль. Та сталося несподіване. Раптом, встигнувши сказати лише два слова &#8220;Мамо-Україно!&#8221;, Микола Бенцаль падає на сцені - з ним стається сердечний напад. Опустили завісу. Розійшлися приголомшені глядачі. Більше Бенцаль не виходив на сцену.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>14 вересня 1938 року</strong></td>\n<td>Микола Гнатович Бенцаль помирає від тромбозу серця. &#8220;Він любив Коломию, радо при уїжджав сюди. Любили й поважали його тут. У день похорону Миколи Бенцаля плакало все місто. Його похорон, за свідченням сучасників, перетворився в народну маніфестацію. Процесія на чолі із священнослужителями рушила до цвинтаря. Свідки тієї сумної події згадують, як небо, затягнуте сумними хмарами, зливало бруківку осіннім дощем. Проводжала в останню дорогу актора. Тужлива мелодія карпатських трембіт з балкону будинку Осипа Кузьми, знаного у всьому краю книговидавця, проводжала в останню путь улюбленого актора…&#8221;. Актора поховали на місцевому цвинтарі, де лежав Іван Озаркевич. Над могилою хвилюючу промову виголосив давній товариш Бенцаля по сцені Іван Рубчак. Зусиллями всієї коломийської громади вже у наступному, 1939-му, році було встановлено пам&#8217;ятник на могилі театрального діяча роботи Сергія Литвиненка, відомого, до речі, своєю роботою на львівському Личаківському цвинтарі на могилі Івана Франка. У день похорону, коли скорбна процесія завершувала свій хід до цвинтаря, у рідному селі Бенцаля Курівці згоріла дерев&#8217;яна хата, в якій він народився…</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>Кінець вересня 1939 року</strong></td>\n<td>Театр імені Котляревського під керівництвом Блавацького давав вистави з 1 до 17 вересня, тобто до приходу Радянської армії. Зокрема, зіграли кілька разів &#8220;Тополю&#8221; Шевченка (дозвіл на це Блавацькому вдалося дістати від компетентних радянських органів), й на цьому театр імені Котляревського припинив своє існування.</td>\n<td> </td>\n</tr>\n</tbody>\n</table>",
  "caption": "Історія | Період 1918 - 1939 рр.",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "history/1918/"
}