{
  "_page": {
    "output": "legendy/dzholobaylo/firstpage.html",
    "template": "page"
  },
  "body": "<p style=\"text-align: center;\"><strong>ЖОЛОБАЙЛО</strong></p>\n<p style=\"text-align: center;\"><strong>Діна&nbsp;Петрівна</strong></p>\n<p style=\"text-align: center;\"><strong>(10.07.1933 – 15.06.2007&nbsp;р.р.)</strong></p>\n<p><em>Народилася в с. Маркуші Бердичівського району Житомирської області. Померла в м. Коломиї. Актриса Коломийського&nbsp;театру.</em></p>\n<p><img alt=\"ЖОЛОБАЙЛО Діна Петрівна\" class=\"l\" height=\"426\" src=\"/korg/kol/portals/teatr/page/legendy/dzholobaylo/135639966_gallery.jpg\" title=\"ЖОЛОБАЙЛО Діна Петрівна\" width=\"300\"/>У далекому 1956 р Діна Жолобайло прочитала оголошення про те, що Бердичівський театр набирає в свою студію обдарованих людей. І хоч дівчина тоді не вважала себе надто обдарованою, вирішила&nbsp;спробувати…</p>\n<p>Так починалася її творча біографія. Але в Бердичівському театрі працювала недовго. У 1958 р. пройшла перша хвиля так званої «реорганізації», театр ліквідували…<br/>Далі, зовсім недовго, був Білоцерківський театр… І, напевно, невипадковою була зустріч молодої актриси з головним режисером Коломийського театру А. Х. Семененком восени 1958 року. Андрій Харитонович запросив її на&nbsp;Покуття.</p>\n<p>19 листопада 1958 року приїхала до Коломиї. Діна Петрівна згадувала, що на сходах театру спіткнулася і чомусь подумала: «Невже тут мене підстерігає невдача?». Лячно було: юна, недосвідчена, прийшла в чужий колектив. Як зустрінуть? Чи вдасться&nbsp;прижитися?</p>\n<p>Та з перших же днів відчула до себе тепло й доброзичливість. Тихим лагідним голосом заспокоювала її Оксана Іларіонівна Затварська. Багато допоміг Василь Ілліч Симчич, котрий її, недосвідчену, сміливо вводив у вистави, довіряючи провідні ролі.<br/>Поступово приходило визнання. Діна Петрівна зіграла багато ролей. Та чи не найпам&#8217;ятнішою і найвідповідальнішою була Марічка у «Тінях забутих предків» у постановці В. Симчича. Дуже хотілося Діні Жолобайло втілити на сцені цей образ. Спочатку призначена на неї була зовсім інша актриса. Напевно, допоміг щасливий випадок. Та актриса виїхала, а спектакль зупинений. Коли його відновлювали, на роль Івана був актор, а от претендентів на Марічку – не було. Помічник режисера запропонував Симчичу спробувати ввести Діну, оскільки вона цю роль знає. Роль актрисі вдалася. Принаймні, так говорили люди, писали в&nbsp;пресі…</p>\n<p>Про свою роботу з актором і режисером Симчичем часів професійного і народного театрів Діна Петрівна згадує з великим пієтетом і любов&#8217;ю. Тож варто навести частину цих спогадів, які стосуються становленню молодої актриси під керівництвом Василя&nbsp;Симчича.</p>\n<p>«До Коломиї я приїхала з Житомирщини. Була запрошена на роботу до Коломийського театру. Листопад 1958-го. Кабінет директора, перше знайомство з режисером театром Василем Симчичем. Побачивши його і поговоривши про мою роботу у попередніх театрах, у мене склалася думка, що це людина розумна, поважна і суворої вдачі. Було мені, молодій актрисі, навіть трохи боязко. Та коли почалася робота безпосередньо у виставі, яку ставив Симчич – «Дальня луна» Сави Голованівського, - то виявилось, що за цією суворістю прихована велика людяність і навіть добродушність, мудрість і вимогливість в роботі. Першим завданням було позбутися «східняцької» вимови. Я говорила - «що, чьому», а режисер домагався твердого вимовляння - «що, чому». Ну і так далі у кожній репліці зі сцени. Цього від мене не вимагали ані у Бердичівському, ані у Білоцерківському театрах». Діна Петрівна говорила, що вимоги Симчича не декларувалися у побажаннях чи вказівках, а стосувалися принципів українського&nbsp;мовлення.</p>\n<p>«І в подальших роботі над ролями в його виставах, продовжує Діна Петрівна, - ним постійно відслідковувалась чистота і культура сценічної мови не лише зі мною, але й з усіма молодими акторами. Взагалі він особливу увагу приділяв роботі з молодими акторами. З ним було цікаво працювати, спілкуватись, як з людиною, і тому молодь тягнулась до нього. Згадую свою першу серйозну роботу у виставі «Циганка Аза» Михайла Старицького. Роль Ази глибоко драматична і не зовсім і не одразу мені вдавалась. Але Василь Ілліч так умів зрозуміти актора і вкласти йому в душу режисерське бачення ролі, дати акторові збуджуючі уяву дійові завдання, що полуда падала з очей, , і актор розумів, що йому треба робити і як втілити режисерський задум на&nbsp;сцені…»</p>\n<p>Цікаві рядки зі спогадів Діни Жолобайло, що стосуються Симчича-актора: «Я мала високу честь і щастя мати його за партнера. Ставив Симчич виставу «Тіні забутих предків» за Коцюбинським. Мені було доручено зіграти роль Марічки, а Василь Ілліч грав Юру. І скільки ми грали цю виставу, стільки разів це був для мене екзамен на акторську зрілість. Все боялась, а раптом щось недобре вийшло. І після вистави шукала очі Симчича. Якщо ясні і веселі – значить, все гаразд, а похмурі і трохи з блиском – завтра будуть зауваження, і неабиякі. Без такої аналітичної роботи над помилками не обходилось ніколи. Уважно, до філігранності, Симчич розкладав усі режисерські завдання і допомагав втілити їх акторам…».<a href=\"/korg/kol/portals/teatr/page/legendy/dzholobaylo/135639946_gallery.jpg\" rel=\"Діна Жолобайло в ролі Феї у виставі Попелюшка\" title=\"Діна Жолобайло в ролі Феї у виставі Попелюшка\"><img class=\"r lightbox\" height=\"556\" src=\"/korg/kol/portals/teatr/page/legendy/dzholobaylo/135639946_gallery.jpg\" title=\"Діна Жолобайло в ролі Феї у виставі Попелюшка\" width=\"345\"/></a></p>\n<p>Далі Діна Петрівна наводить колоритний епізод зі своїх етичних стосунків із лідером театру: «Коли в одній з вистав я танцювала у хороводі, співала, посміхаючись зі сцени, раптом блиснула в зал своїм залізним зубом – «фіксою», бо забула перед виходом цей клятий зуб залакувати, щоб не блищав. Василь Ілліч був у залі. Він любив переглядати свої вистави. Побачивши мою «фіксу», що блиснула просто на нього зі сцени, прийшов до гримерки, дочекався, коли я сіла біля свого дзеркала, підійшов до мене зі спини, не промовивши жодного слова, простягнув свої великі руки до мого рота і широко розкрив мої губи, а потім міцно затулив рота… На все своє життя я це запам&#8217;ятала і збагнула, що на сцені дрібниць і байдужості бути не&nbsp;може».</p>\n<p>Та, «зловісний грудень 1962 року розділив наші творчі і людські долі» - згадувала Діна Петрівна Жолобайло, перегортаючи сторінку історії коломийського театру. Театр «реорганіували», себто – закрили. На цілих 27 років позбавили колектив і глядачів права на творчість, на&nbsp;існування.</p>\n<p>Діну Петрівну перевели до Івано-Франківська. Поневірятися по гуртожитках було важко, в Коломиї чекала сім&#8217;я. Довелося залишити улюблену роботу. Перекваліфікувалася… на бухгалтера на заводі «Сільмаш». Робота спокійна, люди&nbsp;поважали…</p>\n<p>І все ж актрису вабила сцена, кликала до себе. Діна Петрівна писала в різні обласні театри. Скрізь вона була потрібна, тільки ніде не гарантували житло. Доводилось відмовлятись від багатьох&nbsp;пропозицій.</p>\n<p>І знову Василь Симчич повернув її на сцену. Він тоді очолював Коломийський народний театр. За два дні до гастрольної поїдки у Верховину захворіла виконавиця ролі Ганни в «Украденому щасті». Василь Ілліч викликав Діну. Ось її спогади: «Та судилося все ж нам ще попрацювати з Василем Іллічем. Вдруге звела нас доля для творчої співпраці у 1968 році на сцені Коломийського народного театру… Василь Ілліч переступив поріг моєї хати з п&#8217;єсою Івана Франка «Украдене щастя» в руках і роллю Анни. Виявляється, вистава була продана у Верховині, там аншлаг, а виконавиця ролі Анни Стефанія Жибчин захворіла. Треба якось рятувати ситуацію, і Василь Ілліч просить виручити. Відмовитись я не мала ні морального, ні колегіального права. Дві репетиції і поїхали… Це, мабуть, був єдиний компроміс Симчича, що дозволив мені вийти на сцену, будучи не у відповідній творчій формі. Але ж «критична ситуація», благав Василь Ілліч… Ось так з того дня я ступила - і надовго - на сцену народного театру, яким керував, тримав на собі Василь Симчич». Тримав на&nbsp;собі…</p>\n<p>Це були радісні, як згадувала актриса, дні і цікаві роботи у нашій співтворчості – Наталя у «Лимерівні» Панаса Мирного, Домаха у «Зайдиголові» Марка Кропивницького, Ліда у «Майстрах часу» Івана Кочерги, пані Драга у «Докторі філософії» Броніслава Нушича, Васілуца у «Каса маре» Йона Друце і ще багато, багато цікавих ролей і&nbsp;вистав.</p>\n<p>А коли Симчич пішов у кінематограф, залишив на неї театр. Погодилася з трепетом, але спробувала. В її постановці йшли «Солдатська вдова», «Доки сонце зійде», «Трибунал» та&nbsp;інші.</p>\n<p><a href=\"/korg/kol/portals/teatr/page/legendy/dzholobaylo/135639934_gallery.jpg\" rel=\"Д. Жолобайло в ролі Іванихи у виставі Камінний хрест. В. Стефаника\" title=\"Д. Жолобайло в ролі Іванихи у виставі Камінний хрест. В. Стефаника\"><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/portals/teatr/page/legendy/dzholobaylo/135639934_index.jpg\" title=\"Д. Жолобайло в ролі Іванихи у виставі Камінний хрест. В. Стефаника\" width=\"268\"/></a>А в 1989 р., коли визріла думка про відродження професійного театру, Діна Петрівна активно долучилася до складного процесу побудови театру. Як актриса, мала в своєму творчому доробку ролі: Іванихи («Камінний хрест» В. Стефаника), Векли («Як козам роги виправляли» Ю. Федьковича), Параски («Гуцульський рік» Г. Хоткевича), Явдокії Пилипівни («За двома зайцями» М. Старицького), Параски («Сто тисяч» І. Карпенка-Карого), Стехи («Глитай, або ж павук» М. Кропивницького), Ганни («Наймичка» І. Тогобічного), Марії («Земля» О. Кобилянської), Матері Катерини («Довбуш» Д. Чиборака), Фрозіни («Скупий» Ж. Б. Мольера), Матері («Життя прекрасне» А.. Чехова), Шанель («Вісім люблячих жінок» Р. Тома), Вусті («Ой не ходи Грицю» М Старицького), Матері Тома («Принц і злидар» М. Твена) та багато інших. Режисерські роботи Діни Петрівни: драма «Наймичка» І. Тогобічного, казка «Коли місяць зійде» Н. Забіли.<br/>Наша театральна мама – так називали її молоді актори, бо завжди окутувала їх увагою, допомагала в творчому зростанні. Її мрією було – щоб рідний театр жив вічно. Колись вона побажала: «Щоб мої онуки, правнуки приходили в цей духовний храм і з гордістю казали: «Отут, на цій сцені, грала наша бабуся». І не тому, що так хочу, що це про мене скажуть, а тому, що театр і актори заслуговують на пам&#8217;ять і шану&nbsp;нащадків»</p>\n<p> </p>",
  "caption": "ЖОЛОБАЙЛО Діна Петрівна",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/dzholobaylo/"
}