{
  "_page": {
    "output": "legendy/saliy/index.html",
    "template": "page"
  },
  "body": "<p style=\"text-align: center;\"><strong>САЛІЙ</strong></p>\n<p style=\"text-align: center;\"><strong>Ігор&nbsp;Володимирович</strong></p>\n<p style=\"text-align: center;\"><strong>(1.01.1931 – 2002&nbsp;р.р.)</strong></p>\n<p><em>Народився в с. Будилів Снятинського району Івано-Франківської області. Помер в м. Коломиї. Український актор, колишній&nbsp;політв’язень.</em></p>\n<p><img alt=\"Гуска - Отак загинув Гуска. М. Куліш. 1987 р.\" class=\"l\" height=\"355\" src=\"/korg/kol/portals/teatr/page/legendy/saliy/01_gallery.jpg\" title=\"Гуска - Отак загинув Гуска. М. Куліш. 1987 р.\" width=\"345\"/>Навчався в сільській семирічці. Продовжував навчання в Снятині, де 1948 року закінчив 10 клас. Ще на початку січня 1946 року Ігор Салій влився в бурхливе, суворе підпільне життя члена ОУН-УПА, де виконував різні, часом – найскладніші підпільні завдання. В 1949 році – арештований органами МДБ СРСР. Вироком військового трибуналу військ МВС Чернівецької області від 13.10.1949 року Ігору Салію призначено покарання за ст. 54-1 «а» КК УРСР терміном на двадцять п’ять років з відбуванням покарання у виправно-трудових таборах. Перебування у Воркутлазі з 1949 року по 1955 рік не залишилося безслідним: перехворів туберкульозом, виразкою дванадцятипалої кишки, гіпертонією. В 1954 році був прийнятий в ОУН (б) – ОУН – Північ. Весною 1956 року після повернення почав працювати вчителем у Великому Ріжні Кутського району Станіславської області. З початком угорських подій одержав розпорядження Кутського КДБ через 24 години залишити західну Україну за 101 км від Збруча на схід. Працював у промкомбінаті й одночасно заочно закінчив зооветеринарний технікум. До кінця 1967 року трудився у відділі тваринництва обласної дослідної станції. Звідти перейшов на деревообробний завод, де безперервно працював 21 рік. Закінчив&nbsp;технікум.</p>\n<p>На початку 70-х Ігор Салій прийшов актором до Коломийського народного театру. Перші його ролі засвідчили про великий талант актора-самородка, унікальну здібність вживатися в образ. Справжнім успіхом Коломийського театру стала трагікомедія «Отак загинув Гуска» М. Куліша в режисурі Дмитра Чиборак (1987 рік). Ігор Салій виконав роль Саватія Савловича&nbsp;Гуски.</p>\n<p>З 27 грудня 1989 року – Ігор Салій актор Коломийського драматичного театру. Важко переоцінити його роль в відродженні коломийської театральної професійної сцени. Всю свою енергію, життєвий досвід, знання, вміння він поклав на вівтар розбудови театру. Промовистий факт: Ігор Салій в 59 років, в передпенсійному віці залишає престижну та високооплачуєму роботу на потужному Коломийському деревообробному заводі і переходить до новоствореного театру, де окрім амбіційних планів та безлічі проблем ще нічого немає. Однак, в цьому весь він – не за матеріальною вигодою, не за власним благополуччям, а туди, де твориться щось нове і вкрай потрібне для утвердження та розбудови молодої держави. Використовує на благо театру і свою громадську та політичну діяльність. Ігор Салій депутат Коломийської міської ради першого демократичного скликання (1990 – 1994 роки), який активно і послідовно лобіює інтереси театру. Успішно складалася його акторська кар’єра. Максим («Камінний хрест» за новелами В. Стефаника, режисер Д. Чиборак), Дмитро («Як козам роги виправляли» Ю. Федьковича, режисер Д. Чирипюк), Дід («Гуцульський рік» Г. Хоткевича, режисер Д. Чиборак), Степан Криницький («Павлинка» Я. Купали, режисер В. Дячук), Дід Северин («Як наші діди парубкували» В. Канівця, режисер – народний артист України А. Горчинський), Іван («Безталання» І. Карпенка-Карого, режисер народний артист України В. Несторенко), Сивочолий чоловік («Земля» О. Кобилянської, режисер заслужений артист України Д. Чиборак), Батько Василь («Довбуш» авторський варіант Д. Чиборака, режисер – заслужений артист України Д. Чиборак) та інші його акторські роботи сподобалися глядачам та залишилися в їх пам’яті. В різдвяному мюзиклі «Іродова морока» П. Куліша Ігор Салій виступив як сценограф.<a href=\"/korg/kol/portals/teatr/page/legendy/saliy/02_gallery.jpg\" rel=\"Після вистави Довбуш - авторський варіант Д. Чиборака. І. Салій стоїть в першому ряді третій зліва.\" title=\"Після вистави Довбуш - авторський варіант Д. Чиборака. І. Салій стоїть в першому ряді третій зліва.\"><img class=\"r lightbox\" height=\"212\" src=\"/korg/kol/portals/teatr/page/legendy/saliy/02_index.jpg\" title=\"Після вистави Довбуш - авторський варіант Д. Чиборака. І. Салій стоїть в першому ряді третій зліва.\" width=\"300\"/></a></p>\n<p>В 2001 році з друку вийшла його книга – спогади «Три пожовклі листки клена. Спогади політв’язня». Ця книга була видана коштом Коломийського&nbsp;театру.</p>\n<p>В 2002 р. перестало битися серце Ігора Салія – полум’яного борця за незалежність України, актора Коломийського театру. Це вже пізніше художній керівник театру Дмитро Чиборак скаже: «Він був моїм другом… Старшим, мудрим товаришем – думка якого для мене багато значила і&nbsp;важила…».</p>",
  "caption": "САЛІЙ Ігор Володимирович",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/saliy/"
}