{
  "_page": {
    "output": "kol_presentations/2008/firstpage.html",
    "template": "page"
  },
  "body": "<p style=\"text-align: center;\"><strong>Перший всеукраїнський театральний фестиваль сценічних першопрочитань «Коломийські&nbsp;представлення»</strong></p>\n<p><a href=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/01_index.jpg\" width=\"157\"/></a>У 2008 році Коломийському театру виповнюється 160 років із моменту заснування. Зберігаючи та примножуючи славну історичну традицію зачинателів національного театрального руху, Коломийський театр ознаменував ювілейний рік новими творчими надбаннями і зростаючою популярністю, як у Україні, так і далеко за її&nbsp;межами.</p>\n<p>Завершальним акордом ювілейного року став Перший Всеукраїнський театральний фестиваль сценічних першопрочитань, що тривав 5 днів на базі Коломийського театру з 20 до 24 грудня 2008 року. На фестиваль було запрошено кращі творчі колективи провідних театрів України з постановками, які здійснені вперше на українській&nbsp;сцені.</p>\n<p style=\"text-align: center;\"><strong>Програма&nbsp;фестивалю</strong></p>\n<p><strong>20 грудня,&nbsp;субота</strong></p>\n<p>12.00 &#8220;Куди вітер віє&#8221; (Комедія) С.Васильченко. Вистава Київського Національного університету театру, кіно і телебачення ім.І.Карпенка-Карого <br/><br/>16.00 Ювілейні урочистості присвячені 160-річчю Коломийського театру та відкриття фестивалю <br/><br/>18.00 &#8220;Вій&#8221; (Містерія) М.Гоголь. Вистава Коломийського академічного обласного українського драматичного театру ім.І.Озаркевича <br/><strong><br/>21 грудня,&nbsp;неділя </strong></p>\n<p>13.00 &#8220;Солодка Даруся&#8221; (Драма) М.Матіос. Вистава Івано-Франківського обласного академічного музично-драматичного театру ім.І.Франка <br/><br/>18.00 &#8220;Таїна буття&#8221; (Драма) Т.Іващенко. Вистава Львівського обласного музично-драматичного театру ім.Ю.Дрогобича <br/><br/><strong>22 грудня,&nbsp;понеділок </strong></p>\n<p>12.30 &#8220;Як стати справжнім бегемотом&#8221; (Казковий мюзикл) О.Вітер. Вистава муніципального театру &#8220;Київ&#8221; <br/><br/>18.00 &#8220;Тарас Бульба&#8221; (Мюзикл про кохання) М.Гоголь. Вистава муніципального театру &#8220;Київ&#8221; <br/><br/><strong>23 грудня,&nbsp;вівторок </strong></p>\n<p>14.00 &#8220;Тарас Бульба&#8221; (Мюзикл про кохання) М.Гоголь. Вистава муніципального театру &#8220;Київ&#8221; <br/><br/>18.00 &#8220;Квартет для двох&#8221; (Комедія для дорослих) А.Крим. Вистава Тернопільського академічного обласного українського драматичного театру ім.Т.Шевченка <br/><br/><strong>24 грудня,&nbsp;середа </strong></p>\n<p style=\"text-align: left;\">11.00 Круглий стіл на тему: &#8220;Традиції і перспективи розвитку історичних театрів малих міст в контексті сучасного українського театрального руху і світових театральних тенденцій&#8221;. <strong> </strong></p>\n<p style=\"text-align: center;\"><strong>Склад журі&nbsp;фестивалю:</strong></p>\n<p>1. Ростислав Коломієць - академік АМ України, театрознавець; <br/><br/>2. Олена Воронько - начальник управління театрального мистецтва Міністерства культури України, <br/><br/>3. Наталія Владімірова - кандидат мистецтвознавства АМ України, <br/><br/>4. Людмила Распутіна - театрознавець, відповідальний секретар професійного часопису &#8220;Український театр&#8221;, <br/><br/>5. Валерій Нєвєдров - Народний артист України, режисер Київського муніципального театру &#8220;Київ&#8221;, <br/><br/>6. Володимир Григоренко - відповідальний секретар ЛМВ НСТД України, заслужений працівник культури України, <br/><br/>7. Алла Підлужна - театрознавець, м.Київ, <br/><br/>8. Світлана Максименкова - театрознавець,&nbsp;м.Львів,</p>\n<p>9. Володимир Федорак - начальник управління культури Івано - Франківської облдержадміністрації.<strong> </strong></p>\n<p style=\"text-align: left;\"><a href=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/02_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/02_index.jpg\" width=\"161\"/></a><strong>Вистава Київського Національного університету театру, кіно і телебачення ім. І.Карпенка-Карого «Куди вітер віє» С.Васильченко.</strong>&nbsp;Комедія</p>\n<p>Ролі виконують: <br/>Корецький - Сергій Остапчук <br/>Корецька - Олена Грицай <br/>Панна Ліза - Фатіма Горбенко <br/>Коломієць - Дмитро Грицай <br/>Офіцер - Іван Лелюх <br/><br/>Вистава &#8220;Куди віє вітер&#8221; - робота студентів Київського Національного університету театру, кіно і телебачення ім. І.Карпенка-Карого. <br/><br/>Корецький &#8220;хворіє&#8221;. Вони разом із студентом Коломійцем, який квартирує у сім&#8217;ї Корецьких, обговорюють війну яка зараз іде. Вихваляються патріотизмом, мають надію що скоро Петлюра захопить Київ і ситуація на Україні зміниться. Тим часом Панна Ліза із Корецькою балюються із офіцерами. Повертаються додому і вихваляють їх. Вони такі ніжні, ласкаві, виховані та розумні - не то що &#8220;зграйка бандитів Петлюри&#8221;. У сім&#8217;ї виникає сварка. Згодом на наступному балу Корецька розчаровується у полковнику і ображається на весь офіцерський народ. Стає на сторону Петлюри. Панна Ліза закохується у офіцера. Корецька, коли приходить офіцер до них додому, називає себе українкою і далі ображається на офіцерів. Проте образа скоро проходить і вона дістає із скрині в&#8217;язку бубликів, матрьошку. Корецький продовжує притворятись хворим, щоб його не мобілізували. Коломієць боїться признатись офіцеру, що він український студент. Тут заходять в місто петлюрівці. Корецька ховає в&#8217;язку бубликів, матрьошку, дістає український рушник, вішає на портрет Шевченка, дістає зі скрині намисто і одягає на себе. Продовж всієї вистави актори міняються, куди повіє вітер, на сторону тих вони і стають, не маючи чіткої&nbsp;позиції.</p>\n<p><a href=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/03_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/03_index.jpg\" width=\"159\"/></a><strong>Вистава Коломийського академічного обласного українського драматичного театру ім. І.Озаркевича <br/>«Вій» М.Гоголь. </strong>Містерія <br/><br/>Режисер С. Павлюка <br/>Режисер із пластики О. Семьошкіна <br/><br/>«Вій» М. Гоголя у постановці С.Павлюка. Втретє оновлений варіант п&#8217;єси «Вій» відзначився народженням нового потужного складу молоді: В.Когут, І. Бойчук, Н. Пастух, Н. Мелешко, О. Сердюк, Ю. Полєк. <br/>Зміна актора у головній ролі не може не викликати оцінюючого ставлення як у глядачів так, мабуть, і в постановчої групи. Завжди хочеться порівняти, знайти щось спільне та відмінне, позитивне й негативне у попередньому та теперішньому акторському вирішенні головного героя. Оновлений Хома Брут (Ю. Полек) - кардинально інший, контраст малого на зріст актора гармонійно поєднується з його багатим внутрішнім світом. Актор постійно у пошуках, він намагається створити нового Хому Брута, підвладного тільки йому. Актор не зупиняється на досягнутому й кожного разу додає добірне зерно майстерності у своїй грі. Юрій Полєк розпочинає свій творчий шлях, взявши вершину гори за горло. Звичайно, дуже тяжко тримати вершину в напрузі, але художнє керівництво театру має велику надію, що ця рання титанічна праця переросте у творчу досвідченість. Композиційна складність, енергетична віддача акторів сповняє душі глядачів різнобарв&#8217;ям емоцій і водночас спустошує, витісняючи думки буденності. Щодо оновленого сценічного вирішення п&#8217;єси, виникають позитивні враження. Талановитий молодий режисер у співпраці з Коломийським театром створює третю версію, що стала магічним числом вистави. У п&#8217;єсі режисер вводить багато цікавих символів, які побудовані на контрастах. <br/>У вигляді безлічі з&#8217;єднаних дощок автор бачить дороги збудовані на кістках, тобто шляхи людини, які ведуть до гріхопадіння. Дорога це також доля кожної людини, яка врешті веде до храму. Контрастною палітрою є постаті Чорного та Білого ангелів. Вони завжди поряд, готові боротись за привласнення душі героя. Символічного значення на сцені набувають чотири жінки, які несуть у горщиках чотири стихії: Повітря, Воду, Зерно(Земля), Пісок(Вогонь). З цих стихій відбувається народження нової людини - Хоми Брута. Контраст добра і зла несе в собі Панночка. Пластичні рухи, обличчя, що випромінює світло загадковості п. М. Воротняк внесли дух містики у глядацьку залу. Панночка в ряді з Хомою є ключовим персонажем, за допомогою якого режисер розкриває філософію темної сили. Вона вводить Хому в блуд і водночас дає йому шанс катарсису. Три ночі вона поставала в образі життєвої боротьби. Три ночі ангели боролися за її душу та за тіло Хоми Брута. <br/>То хто ж переміг - жива смерть чи народження в смерті?&#8230; <br/>Чи завершилась вистава безліччю думок, що рояться в голові глядачів - мабуть, так.. .Але, за словами акторів, існує післядія вистави. Німа зала і шумні оплески, тиша і сценічне серцебиття, відчуття енергії, що кружляє по сцені у сподіваннях наступних зустрічей «Вія» з Його величністю&nbsp;Глядачем.</p>\n<p><a href=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/04_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/04_index.jpg\" width=\"158\"/></a><strong>Вистава Львівського обласного музично-драматичного театру ім Ю.Дрогобича «Таїна бутя» Т.Іващенко. </strong>Драма <br/><br/>Режисер О.Король <br/>Художник Я.Данилів <br/>Костюмер В.Данилів <br/>Композитор В.Маник <br/>Пластика О.Яриш <br/><br/>«&#8230;Ось тобі, вогнику, їжа, сухі трави та гілочки. Візьми, огень! А ти мені таїну свою на взаєм віддай&#8230;». <br/>Скільки пісень, легенд та міфів люди присвятили саме цьому, не складному хімічному процесу. Мабуть не даремно: Вогонь - світло; вогонь - тепло; вогонь-життя! Часом лагідно - ніжні, а часом підступні, але надзвичайно чарівні ці вогняні букети, людина мільйони років подібно Прометею несе в майбутнє. І, також мільйони років, збирає вогонь свою данину від людей, перетворюючи долі на попіл. Мабуть саме в цій жертовності і захована «Таїна буття». Віддати себе у владу вогню, заради нового світла, тепла, життя, зберегти ту останню іскру, з якої потім народиться нове багаття, - таїна геніальності, творчості,&nbsp;любові.</p>\n<p><a href=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/05_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/05_index.jpg\" width=\"158\"/></a><strong>Київський муніципальний театр &#8220;Київ&#8221; «Як стати справжнім Бегемотом» Олександр Вітер. </strong>Казковий мюзикл <br/><br/>Режисер-постановник О.Мірошниченко <br/>Музика О.Бобир <br/>Костюмер І.Білецький <br/>Директор-художній керівник театру н.а. В.Невєдров <br/>Головний режисер театру з.а. А.Тихомиров <br/><br/>&#8230;Одного разу маленький Бегемотик підслухав батьків і дізнався, що у нього пропав&#8230; апетит, без якого йому ніяк не стати справжнім великим&nbsp;бегемотом&#8230;</p>\n<p> </p>\n<p><a href=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/06_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"113\" src=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/06_cr_gal_ix.jpg\" width=\"113\"/></a><a href=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/07_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"113\" src=\"../../../../korg/kol/portals/teatr/page/kol_presentations/2008/07_cr_gal_ix.jpg\" width=\"113\"/></a><strong>Київський муніципальний театр &#8220;Київ&#8221; «Тарас Бульба» За мотивами повісті М.Гоголя &#8220;Тарас Бульба&#8221;. </strong>Мюзикл про кохання <br/><br/>Музика Івана Небесного <br/>Постановка та режисура н.а. Валерія Невєдрова, з.а. Анатолія Тихомирова. <br/>Сценографія н.а. В.Невєдрова <br/>Художник по костюмах - Ольга Стрижевська <br/>Балетмейстер-постановник О.Семьошкіна <br/>Хормейстер Л.Сахарова <br/>В головних ролях: н.а. В.Нєвєдров, І.Антонов, О.Пономаренко, Н.Коваль, О.Коляденко, І.Скрипнікова, О.Стетюха, М.Ремезова, Р.Чорний, П.Сова та інші. <br/><br/>&#8230; Це трагедія двох народів, приречених на війну, вбивство любові та християнських чеснот, де є дві правди і фатальний фінал&#8230; <br/>Прем&#8217;єра &#8220;Тараса Бульби&#8221; відбулася 18 вересня 2007року в приміщенні ДК СБУ і викликав жвавий інтерес у мас-медіа, спровокувала живі&nbsp;дискусії.</p>\n<p><strong><a href=\"/korg/kol/portals/teatr/page/kol_presentations/2008/08_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"113\" src=\"/korg/kol/portals/teatr/page/kol_presentations/2008/08_cr_gal_ix.jpg\" width=\"113\"/></a>Вистава Тернопільського академічного обласного українського драматичного театру ім.Т.Шевченка &#8220;Квартет для двох&#8221; А.Крим. </strong>Комедія для&nbsp;дорослих</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<hr/>\n<p><a href=\"/korg/kol/portals/teatr/page/kol_presentations/2008/maxymenko.pdf\">Уперше: &#8220;Коломийські представлення&#8221; – 2008</a> Світлана&nbsp;МАКСИМЕНКО</p>\n<p><a href=\"http://www.day.kiev.ua/262756/\" target=\"_blank\">Мельпомена в гуцульському&nbsp;кептарі</a></p>",
  "caption": "\"Коломийські представлення\" | I фестиваль - 2008 р.",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "kol_presentations/2008/"
}