{
  "_page": {
    "output": "history/1848/index.html",
    "template": "page"
  },
  "body": "<h3 style=\"text-align: center;\">ЗОЛОТІ СТОРІНКИ ІСТОРІЇ КОЛОМИЙСЬКОГО&nbsp;ТЕАТРУ</h3>\n<p style=\"text-align: center;\"><strong>1848 - 1864&nbsp;р.р.</strong></p>\n<p style=\"text-align: center;\">Театр&nbsp;Озаркевича</p>\n<p style=\"text-align: center;\">Товариство акторів під предводительством&nbsp;Ляйтнера</p>\n<p style=\"text-align: center;\">Аматорський театр в&nbsp;Коломиї</p>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" style=\"border: 1px dashed #fafafa;\">\n<tbody>\n<tr valign=\"TOP\">\n<td style=\"text-align: center;\"><strong>дата</strong></td>\n<td style=\"text-align: center;\"><strong>подія</strong></td>\n<td style=\"text-align: center;\"><strong>фотоматеріали</strong></td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>1795 - 1854 р.р.</strong></td>\n<td>Роки життя Івана Григоровича Озаркевича - священика, громадського діяча, просвітителя, поета, перекладача, художника, організатора театральної справи. Закінчивши львівську духовну семінарію і висвятившись 1824 року, отець Іван з 1837 по 1853 року &#8220;прийшов до Коломиї на руського пароха&#8221;. З ініціативи Івана Озаркевича, який тричі їздив до Відня за цісарським дозволом на побудову руської церкви, і завдяки його подвижницьким зусиллям у Коломиї був зведений 1854 року Собор Архистратига Михаїла. Відомі його численні дописи з культурницьких питань до львівської тижневої газети &#8220;Зоря галицька&#8221;, органу Головної Руської Ради. Він фактично представляє Коломию в українському суспільно-культурному русі в Галичині. У жовтні 1848 року отець Іван бере участь у з&#8217;їзді галицьких діячів науки і культури, так званому &#8220;Соборі руських учених&#8221;, працюючи в секціях &#8220;шкільній та мови і літератури&#8221;. Роздумуючи над постаттю і розглядаючи діяння Івана Озаркевича, Іван Франко у своїх чернетках занотовував: &#8220;Рік 1848 оживив його надзвичайно&#8221;. Літературознавець Михайло Возняк у відомій фахівцям праці &#8220;Українські вистави в Галичині в першій половині Х<span lang=\"en-US\">IХ століття&#8221;, ніби на підтвердження франківської характеристики Озаркевича як людини &#8220;з задатками артистичного хисту в своїй натурі&#8221;, додає до неї здатність до поривань &#8220;до чогось вищого, чим се, про що загально думало наше духовенство&#8230;&#8221;</span></td>\n<td> <a href=\"/korg/kol/portals/teatr/page/history/1848/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"60\" src=\"/korg/kol/portals/teatr/page/history/1848/01_small_ix_crop.jpg\" width=\"80\"/></a></td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>8 червня 1848 року</strong></td>\n<td>Зусиллями великого українського просвітителя - священика Івана Озаркевича у древньому українському місті Коломиї, у річищі його численних культурницьких починань, виникає перший український театр у Галичині. 8 червня (27 травня за старим стилем) 1848 року, по піврічній репетиційній підготовці, відбувається прем&#8217;єра комедіо-опери Івана Озаркевича &#8220;Дівка на виданню або На милуванє нема силування&#8221; за п&#8217;єсою Івана Котляревського &#8220;Наталка Полтавка&#8221;. За словами Івана Франка &#8220;І. Озаркевичеві хотілося подати Котляревського галичанам не в оригіналі, а в підгірським киптарі&#8221;. Іван Франко наводить кумедний і до якоїсь мірі промовистий факт, який стався по прем&#8217;єрі вистави: &#8220;По першім представленню штуки, котра на числено зібрану публіку зробила сильне враження, роздалися з усіх боків оклики: автор! автор! Довгий час куртина не піднімалася, артисти не знали, що діяти. Вкінці, коли публіка не втихала і щораз голосніше викликала автора, а о. Озаркевича десь не було в близькості, куртину підняли і один з акторів вийшов на сцену, щоб вияснити публіці, що автор сеї штуки вже від 10 літ лежить у могилі в далекій Полтаві. Але розрадувана публіка не дала йому прийти до слова і привітала його такими оплесками і окликами, що він зовсім змішався, що він зовсім змішався, поклонився кілька разів, і не сказавши нічого, зійшов зі сцени…&#8221; І &#8220;тільки опісля діло вияснилось, - продовжує Іван Франко - і се дало причину до жартливої поговірки, що &#8220;в 1848 році Котляревський був у Коломиї&#8221;.</td>\n<td><a href=\"/korg/kol/portals/teatr/page/history/1848/02_gallery.jpg\" rel=\"\" title=\"Меморіальна дошка засновнику українського театру в Західній Україні отцю Івану Озаркевича на фасаді театру\"><img class=\"l lightbox\" height=\"60\" src=\"/korg/kol/portals/teatr/page/history/1848/02_small_ix_crop.jpg\" title=\"Меморіальна дошка засновнику українського театру в Західній Україні отцю Івану Озаркевича на фасаді театру\" width=\"80\"/></a></td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>9 червня 1848 року</strong></td>\n<td>Зберігся відгук, сказати б, рецензія на першу галицьку виставу, якщо вважати такою лист священика української греко-католицької церкви, просвітителя, людини, судячи з усього, близької до коломийського театру (він, до речі, був учасником першої коломийської вистави), отця Йосафата Кобринського (1818 - 1901), пароха підколомийського села Острів, до свого друга, поета, ученого, просвітителя Якова Главацького (1814 - 1891) у село Хмелеву Чортківської округи (тепер Заліщицького району Тернопільської області). У листі, написаному Кобринським 9 червня (28 травня за старим стилем) 1848 року, безпосередньо по першій виставі &#8220;Дівки на виданню&#8221;, він висловлює своє захоплення і захоплення глядачів виставою і самою появою української вистави у Коломиї. Сьогодні кожен, хто любить коломийський театр цитує ті рядки: &#8220;С театру іду і зо мною кілька сот Русинів самих веселих. Не набувбисся на руском дивадлі. Чудо не ігра. То інше діло чути рідне слово, видіти народноє дійствіє…&#8221;</td>\n<td><a href=\"/korg/kol/portals/teatr/page/history/1848/03_gallery.jpg\" rel=\"\" title=\"Фасад Коломийського театру. Пам'ятка архітектури ХІХ ст.\"><img class=\"l lightbox\" height=\"60\" src=\"/korg/kol/portals/teatr/page/history/1848/03_small_ix_crop.jpg\" title=\"Фасад Коломийського театру. Пам'ятка архітектури ХІХ ст.\" width=\"80\"/></a></td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>Червень 1848 року</strong></td>\n<td>Колективними зусиллями ентузіастів у Коломиї було створено театральний гурт за участі місцевої інтелігенції - &#8220;Товариство акторів під предводительством Ляйтнера&#8221;. Озаркевич виступав у цьому театрі як меценат, продюсер і, як кажуть сьогодні - артистичний директор. Режисером або, як тоді називалася ця посада - директором новоствореного театру, став добродій Алоїс Ляйтнер, цісарсько-королівський поручик полку мисливців графа Сірмаї. Комік за амплуа Ляйтнер став і провідним актором новоствореної трупи, зігравши Десятського (Виборного) у &#8220;Дівці на виданню&#8221; і Жовніра (Москаля) у &#8220;Жовнірі-чарівникові&#8221;. Із листа Якова Головацького відомо, що: &#8220;Було постановлено, що каждого тижня 1 раз отправится рускоє дивало всігда в четверг, бо і того дня бо і того дня отбуваєся у нас в Коломиї Руска Рада&#8221;.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>З липня до 12 жовтня 1848 року</strong></td>\n<td>В зазначений період &#8220;Товариство акторів під предводительством Ляйтнера&#8221; показує прем&#8217;єру другої вистави &#8220;Жовнір - чарівник&#8221; (&#8220;Москаль - чарівник&#8221; Івана Котляревського у інтерполяції Озаркевича). На заваді подальшого ровитку театральної справи у Коломиї стала нестача репертуару. У згадуваному листі - рецензії на &#8220;Дівку на виданню&#8221; Кобринський просить у Главацького вислати які завгодно українські п&#8217;єси, бо в наявності у театра є лише три - замало. Музику до другої вистави Озаркевича &#8220;Жовнір - чарівник&#8221; написав Михайло Вербицький, відомий усій Україні як автор музики до українського Гімну, цілком можна припустити його участь й у першій постановці - у підборі музики, її аранжуванні й музичному супроводі. Тобто у &#8220;Жовнірі&#8221; він був автором оригінальної музики, а у &#8220;Дівці на виданню&#8221;, ймовірно, міг виступити у ролі музичного оформлювача вистави.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>19 жовтня 1848 року</strong></td>\n<td>Іван Озаркевич, приїхавши на &#8220;Собор руських учених&#8221; (читай &#8220;Конгрес української інтелігенції Галичини), який відбувся у Львові, привіз текст своєї переробки твору Котляревського, надрукований у Чернівцях латиною у друкарні &#8220;Ян Екгарн і син&#8221;. &#8220;Наталка Полтавка&#8221; Котляревського кирилицею була надрукована у наддніпрянській України 1838 року, а вже за десять років латиницею була видрукована &#8220;Дівка на виданню&#8221; Озаркевича.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>26 жовтня 1848 року</strong></td>\n<td>На прохання делегатів Собору, залучивши до репетицій львівських семинаристів, коломийська трупа виставила &#8220;Дівку на виданню&#8221;, чим викликала нечуваний ентузіазм у львівської публіки. Потім виставу зіграли у Львові вдруге. Ця подія започаткувала український театральний рух у місті Лева, звідки він перекинувся до Перемишля й Тернополя.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>Грудень 1848 року - листопад 1849 року</strong></td>\n<td>&#8220;Акторське товариство&#8221; не давало вистав через хворобу Алоїза Ляйтнера, через яку він, зрештою, вимушений полишити військову службу.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>Листопад 1849 року - 1850 рік</strong></td>\n<td>Театр Озаркевича - Ляйтнера прагнув до розширення сфери своєї діяльності. &#8220;Коломийське товариство акторів під предводительством Ляйтнера&#8221; започатковувало гастрольну діяльність. Зіграли дві вистави у Львові. Далі - Станіславів, Косів, Перемишль. Пізніше - Тернопіль. Протягом 1848-1850 років у Львові були показані ще &#8220;Жовнєр-чарівник&#8221; Івана Озаркевича, &#8220;Згублена дитина&#8221; (переробка однойменної п&#8217;єси Коцебу), &#8220;Терпен-спасен&#8221; Рудольфа Моха, &#8220;Сценічний жарт&#8221; Петра Леонтовича, та дві відомі нам п&#8217;єси Івана Озаркевича, написані в 1850 році, а саме: історичні драми &#8220;Дари предків&#8221; і &#8220;Розвіда&#8221;.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>Кінець лютого 1850 року</strong></td>\n<td>У Коломиї побачили світло рампи комедіо-опера &#8220;Жовнєр-чарівник, або Що не поможе наука - то поможе батіг&#8221; (переробка з &#8220;Москаля-чарівника&#8221; Івана Котляревського, здійснена Озаркевичем у тому ж дусі, що й &#8220;Дівка на виданню&#8221;) і &#8220;Сватання, або Жених навіжений&#8221;. Це та ж таки інтерполяція Озаркевичем п&#8217;єси Квітки-Основ&#8221;яненка &#8220;Сватання на Гончарівці&#8221;, де, у дусі попередніх переробок, Стецько був перейменований у Стефанка і з успіхом зіграний Алоїзом Ляйтнером. &#8220;Весілля&#8221; (переробка Озаркевичем комічної опери &#8220;Купала на Івана&#8221; Писаревського (Стецька Шерепері).</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>9 березня 1850 року</strong></td>\n<td>У часопису &#8220;Зорі галицькій&#8221; від 9 березня 1850 року рецензію автора, що сховався під криптонімом &#8220;К&#8221; (чи не Йосафат Кобринський?) на виставу: &#8220;В хорошо прирядженім театрі відограли любовник и драматического іскусства комедіо-оперу &#8220;Сватанє, ілі Жених навіжений&#8221;. Стефанка навіженого іскусно віддав госп(один) Ляйтнер, ц(ісарсько)-к(оролівський) поручик полка охотників графа Сирмаї, котрий удостоїв нас приняти на себе дирекцію нашого театр. Чистий тенор госп(одина) Залуцького доказав, що може руска пісня. Господинам Маєр і Келер одолжені ми за ласкавую услугу в наших іграх. Дім був переповнений, общество совсім удовольнено&#8221;. У другій виставі &#8220;Анички або на Милованє нема силованє&#8221;, як це випливає з рецензії у &#8220;Зорі Галицькій&#8221;, грав другий виконавець ролі Петра - Михайло Качковський, вірогідно, судовий ад&#8217;юнкт у Коломиї. Високо оцінюється в рецензії і гра &#8220;господина Санойца&#8221;, що зіграв роль возного Тетерваковського. Важко зрозуміти з рецензії стать господ &#8220;господин&#8221; Маєр (Майєр?) та Келер (Келлер?). Якби вони грали якісь ролі, скажімо Анички чи Терпелихи, це, безумовно, було б зазначено в рецензії.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>15 березня 1850 року</strong></td>\n<td>Вийшовши у відставку за станом здоров&#8217;я, Алоїз Ляйтнер звертається з Коломиї до Головної руської ради у Львові з пропозицією увійти з клопотанням до австрійського уряду щодо дозволу утворити &#8220;Руський національний театр&#8221;, який би обслуговував увесь терен Галичини. Тобто йшлося про мандрівну трупу. І все це - у &#8220;наслідування прагнення коломийського греко-католицького священика пана Озаркевича&#8221; та з метою &#8220;пробудження духовності народу та виховання смаку до краси…&#8221; Автор доводить обґрунтованість свого бажання тим, що він досконально знає українську мову та &#8220;із природженого потягу до театру набував відповідної кваліфікації&#8221;, підібрав акторів, які могли б скласти трупу українського театру і висловив готовність очолити трупу.</td>\n<td> </td>\n</tr>\n<tr valign=\"TOP\">\n<td><strong>31 грудня 1851 року</strong></td>\n<td>Через суспільно-політичні обставини, що виникли в умовах &#8220;загально-австрійської реакції&#8221; Головна руська рада припинила своє існування. Українське громадсько-культурне життя після скасування 31 грудня 1851 р. так званої октройованої конституції на десять років завмерло… Театр продовжив своє існування у формі аматорського колективу. Роль і значення коломийського театру Івана Озаркевича в історії українського театру полягає і в тому, що він сколихнув низку аматорських театральних починань у Галичині і Покутті - Львові, Перемишлі, Станіславові, інших галицьких містах. А це, зрештою, призвело до створення у 1864 році Львові професійного театру &#8220;Руська бесіда&#8221;. І до подальшого спалаху безперервного театрального життя у самій Коломиї.</td>\n<td> </td>\n</tr>\n</tbody>\n</table>",
  "caption": "Історія | Період 1848 - 1864 рр.",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "history/1848/"
}