{
  "_page": {
    "output": "legendy/verbyckyy/firstpage.html",
    "template": "page"
  },
  "body": "<p class=\"western\" style=\"text-align: center;\"><strong>ВЕРБИЦЬКИЙ</strong></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><strong>Михайло&nbsp;Михайлович</strong></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><strong>(4.03.1815 – 7.12.1870&nbsp;р.р.)</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><em><img alt=\"\" class=\"l\" height=\"320\" src=\"/korg/kol/portals/teatr/page/legendy/verbyckyy/00_gallery.jpg\" width=\"220\"/>Народився в с. Явірник Руський, Галичина, тепер Підкарпатське воєводство, Польща. Український композитор, хоровий диригент, священик, громадський діяч, автор гімну України «Ще не вмерла&nbsp;Україна».</em></p>\n<p class=\"western\">Народився на Надсянні у родині греко-католицького&nbsp;священика.</p>\n<p class=\"western\" lang=\"ru-RU\">Коли Михайлові виповнилося 10 років, помер батько. Ним і його молодшим братом Володиславом заопікувався їх далекий родич перемишльський владика Іван Снігурський, один із найяскравіших діячів&nbsp;УГКЦ.</p>\n<p class=\"western\" lang=\"ru-RU\">1828 — Іван Снігурський заснував при перемишльській кафедрі хор, а згодом і музичну школу, в яких співав і навчався&nbsp;Михайло.</p>\n<p class=\"western\" lang=\"ru-RU\">Уже на Великдень наступного 1829 року хор Перемишльської єпархії з великим успіхом дебютував в урочистому богослуженні, де Вербицький разом із Іваном Лаврівським виступили як солісти. Побачивши такий блискучий результат, Іван Снігурський запросив із Чехії кваліфікованого диригента і композитора Алоїза Нанке. У Нанке Вербицький отримав ґрунтовну музичну освіту, зокрема, з&nbsp;композиції.</p>\n<p class=\"western\" lang=\"ru-RU\">Важливе значення для формування Вербицького як композитора мав репертуар Перемиського хору, в якому були як твори віденських класиків Й.Гайдна, В. А.Моцарта, так і музика композиторів «золотої доби» української музики — М.Березовського та&nbsp;Д.Бортнянського.</p>\n<p class=\"western\" lang=\"ru-RU\">Саме духовні концерти Бортнянського найбільше вплинули на музику Західної України і світогляд Вербицького зокрема. Адже тоді, коли в церквах панувало одноголосся (самолівка) та простеньке двоголосся (єрусалимка), творчість Бортнянського представила високопрофесійне&nbsp;багатоголосся.</p>\n<p class=\"western\" lang=\"ru-RU\">Згодом Вербицький вступив до Львівської духовної семінарії. Заняття музикою не перервалися: молодий семінарист керував хором навчального закладу, опанував гру на гітарі, яка супроводжувала його протягом усього життя. Численні твори, перекладені або створені ним для гітари, здобули широку популярність у галицькому домашньому музикуванні. До нашого часу зберіглося створене ним «Поученіє Хітари», яке стало першим таким посібником в&nbsp;Україні.</p>\n<p class=\"western\" lang=\"ru-RU\">У 2-й половині 1840-х років звернувся до релігійної музики. У цей період написав повну Літургію на мішаний хор (1847), яка і сьогодні звучить у багатьох церквах Західної України. Окрім Літургії, він створює знамените «Ангел вопіяше» та ін. церковні&nbsp;композиції.</p>\n<p class=\"western\" lang=\"ru-RU\">Коли наприкінці 1840-х років у Галичині налагодилося активне театральне життя, Вербицький одразу ж заходився писати музичні номери до українських театральних вистав. На запрошення організатора Коломийського театру священика Івана Озаркевича він бере участь в постановці перших вистав театру: комедіо-опері «Дівка на виданню або На милування нема силування» І. Озаркевича (за п.єсою І. Котляревського «Наталка Полтавка», 1848 р.) та комедіо-опері «Жовнєр-чарівник або Що не поможе наука – то поможе батіг» І. Озаркевича (за п’єсою І. Котляревського «Москаль-чарівник», 1848 р.). Якщо до першої вистави Михайло Вербицький підбирав музику, тобто вирішував питання її музичного оформлення, то для другої вистави -  комедіо-опери «Жовнєр-чарівник або Що не поможе наука – то поможе батіг» І. Озаркевича він написав авторську музику. Священик української греко-католицької церкви, просвітитель, шанувальник театру Йосафат Кобринський (1818 – 1901 р.р.) у листі від 9 червня 1848 року, до свого друга, поета, ученого, просвітителя Якова Главацького (1814 – 1891) розповідає про успіх першої української вистави – комедіо-опери «Дівка на виданню або На милування нема силування» І. Озаркевича, де, зокрема, зазначає що  «музика дуже пишна …». Це і не дивно, бо у виставі грав військовий оркестр, заангажований Алоїсом Ляйтнером у австрійської військовій частині, розташованій у Коломиї, та звучала музика, скомпонована Михайлом Вербицьким. Під впливом успіху вистав «Коломийського товариства акторів під предводительством Ляйтнера» Озаркевича – Ляйтнера у Перемишлі протягом 1849 року виставляються «Дівка на виданню», «Жовнєр-чарівник» з музикою Михайла&nbsp;Вербицького.</p>\n<p class=\"western\" lang=\"ru-RU\">П&#8217;єси, що ставились на театральних сценах Львова і Галичини, здебільшого були перекладами як з української драматургії та літератури, так і з польської, французької та австро-німецької драматургії. Музика у цих п&#8217;єсах відігравала дуже важливу роль, вносячи у вистави яскравий емоційний елемент, а також наближувала чужомовні сюжети до українського колориту. Тому навіть досить посередні п&#8217;єси завдяки музиці Вербицького здобували велику популярність. Він написав музику до понад 20 вистав. У цей час Вербицький створив музику до вистав «Верховинці» Юзефа Коженьовського, «Жовнір-чарівник» (за Квіткою-Основ&#8217;яненком), «Козак і охотник» Івана Анталовича-Вітошинського, «Проциха» Рудольфа Моха та&nbsp;ін.</p>\n<p class=\"western\" lang=\"ru-RU\">Але політичні події повернулися так, що 1848–1849 роки стали початком і завершенням першого етапу відродження українського театру, тож протягом кількох років Вербицький не писав музики до&nbsp;п&#8217;єс.</p>\n<p class=\"western\" lang=\"ru-RU\">Складні життєві обставини відтягнули його висвячення на священика, тому щойно 1850 року отримав ієрейські свячення. Кілька років Вербицькому доводилося переїздити з однієї сільської парохії на іншу, аж поки 1856 року він не осів у селі Млинах (тоді Яворівського повіту), де прожив решту свого&nbsp;життя.</p>\n<p class=\"western\" lang=\"ru-RU\">1860-ті роки — з відкриттям у Львові театру «Руська Бесіда» композитор знову звернувся до жанру співогри. Для цього театру Вербицький написав побутову мелодраму «Підгіряни», одну з найпопулярніших п&#8217;єс композитора, згодом «Сільські пленіпотенти», «Простачку», «В людях ангел, не жена, вдома з мужем сатана» та&nbsp;ін.</p>\n<p class=\"western\" lang=\"ru-RU\">Дата створення пісні <strong>«Ще не вмерла Україна»</strong> залишається наразі дискусійною. Тривалий час вважалося, що вона була створена у 1862–1863 рр. — але без відповідних наукових арґументів. Текст Павла Чубинського у Галичині вперше був опублікований у грудневому числі часопису «Мета», який фактично вийшов близько 15 січня 1864 року. Ймовірно, це й надихнуло о. Михайла (або ж йому було замовлено перемишльською «Громадою») написати патріотичну пісню. Хоча, не виключено, що Вербицький скористався наддніпрянською публікацією тексту. Після опублікування в часописі «Мета» пісня «Ще не вмерла Україна» набула великої популярності серед свідомої молоді&nbsp;Галичини.</p>\n<p class=\"western\" lang=\"ru-RU\">В останні роки життя композитор займався педагогічною діяльністю, писав статті, творив музику. Серед його учнів були священики-композитори Віктор Матюк і Порфирій&nbsp;Бажанський.</p>\n<p class=\"western\"> </p>\n<p class=\"western\"><strong>Участь в постановках&nbsp;театру:</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Музичне&nbsp;оформлення:</strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>комедіо-опера «Дівка на виданню або На милування нема силування» І. Озаркевича</strong> (за п.єсою І. Котляревського «Наталка Полтавка», 1848&nbsp;р.)</p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Автор музики до вистави&nbsp;(композитор):</strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>комедіо-опера «Жовнєр-чарівник</strong><strong> або Що не поможе наука – то поможе батіг</strong><strong>»</strong> <strong>І. Озаркевича </strong>(за п’єсою І. Котляревського «Москаль-чарівник», 1848&nbsp;р.),</p>",
  "caption": "ВЕРБИЦЬКИЙ Михайло Михайлович",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/verbyckyy/"
}