{
  "_page": {
    "output": "news/item/31716/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2010/31716/01_gallery.jpg\" rel=\"\" title=\"Коломийський академічний обласний український драматичний театр ім. Івана Озаркевича\"><img class=\"l lightbox\" height=\"100\" src=\"/korg/kol/news/2010/31716/01__gal_ix.jpg\" title=\"Коломийський академічний обласний український драматичний театр ім. Івана Озаркевича\" width=\"150\"/></a>16 вересня 2010 року у Коломийському академічному обласному українському драматичному театрі ім. Івана Озаркевича розпочалася робота над новою постановкою. Київський режисер Максим Голенко ставить п’єсу Наталії Ворожбит&nbsp;«Зерносховище».</em></p>\n<p>Це матеріал, про трагічні події українського Голодомору 1932 – 1933 років, є першопрочитанням на українській театральній&nbsp;сцені.</p>\n<p>Максим Голенко, ставить вже свою третю роботу у Коломийському театрі. Перша: «Boa constrictor» Івана Франка (2006 рік); друга: «Повернення» за п’єсою  Олександра Марданя «Ніч святого Валентина» (2010&nbsp;рік).</p>\n<p>Вистава «Boa constrictor» - стала однією із найкращих у репертуарі театру. У 2006 році роботу відзначено на <span class=\"caps\">VIII</span> Міжнародному театральному фестивалі «Мельпомена Таврії» (м.&nbsp;Херсон).</p>\n<p>В театрі сподіваються, що нова робота цього молодого київського режисера стане подією у театральному житті. Сам Голенко каже, що йому цікаво дослідити, якою би була наша країна, наша українська сім’я і наша українська нація без катастрофи 1932 – 1933 років. Художник вистави –  Федір Александрович. Це молодий, але вже досить відомий київський художник. Зокрема, його роботи у виставах «Безталанна» І.Тогобічного, «Роман лікаря» А.Чехова (Київський ТЮГ), «На полі крові» Л.Українки (Київський національний  академічний драматичний театр ім. І.Франка), «Гравці» М.Гоголя (Театр на Подолі) стали помітними у театральному&nbsp;середовищі.</p>\n<p>Прем’єра вистави запланована на грудень 2010 року. <br/><br/>Автор: Ігор&nbsp;ЮЗЮК</p>",
  "caption": "Коломийський театр розпочав роботу над новою виставою – «Зерносховище» Наталії&nbsp;Ворожбит",
  "date": "21 вересня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}