{
  "_page": {
    "output": "news/item/31718/firstpage.html",
    "template": "news/item"
  },
  "author": "Ігор&nbsp;ЮЗЮК",
  "body": "<p><em><a href=\"../../../../korg/kol/news/2010/31718/03_gallery.jpg\" rel=\"\" title=\"Петро ЧИЧУК\"><img class=\"l lightbox\" height=\"113\" src=\"../../../../korg/kol/news/2010/31718/03__gal_ix.jpg\" title=\"Петро ЧИЧУК\" width=\"102\"/></a></em><em>29 вересня 2010 року у програмі «Палітра» телеканалу «НТК» (м.Коломия) розповідь про провідного артиста  Коломийського академічного обласного українського драматичного театру ім. І.&nbsp;Озаркевича.</em></p>\n<p>Петро Чичук народився 16 березня 1983 року. Закінчив акторський факультет Рівенського державного гуманітарного університету. На сцені театру з 01.02.2006&nbsp;року.</p>\n<p lang=\"uk-UA\">Мистецькі відзнаки та&nbsp;здобутки:</p>\n<p>- Лауреат VІІІ Всеукраїнського театрального фестивалю «Тернопільські театральні вечори» у номінації «Краща чоловіча роль першого плану» за виконання ролі Гамлета у виставі «Гамлет» У. Шекспір (2007&nbsp;р.)</p>\n<p lang=\"uk-UA\">- Срібна медаль Академії Мистецтв України за виконання ролі Івана Барильченка та Гамлета у виставі «Суєта» І. Карпенка-Карого (2007&nbsp;р.);</p>\n<p>- Лауреат ХІ Міжнародного театрального фестивалю «Мельпомена Таврії» у номінації «Краща чоловіча роль» за виконання ролі Хоми Брута у виставі «Вій» за твором М. Гоголя (2009&nbsp;р.).</p>\n<p>Сучасний Коломийський театр важко уявити без колоритного та багатопланового таланту Петра Чичука. Вражають кількість та якість зіграних ним ролей. Це і благородний Гамлет, і відданий мистецтву Іван Барильченко, і спокутуючий свій гріх Хома Брут, і смішний Онисько  із «Фараонів» О. Коломійця, і недоречний Прокіп Шкурат із «Сватання на Гончарівці» Г. Квітки-Основ’яненка, і злодійкуватий Мілан із «Пограбування опівночі» М. Мировича, і затравлений та заляканий власною дружиною Іван із «Гуцульського року» Г. Хоткевича, і  майбутній фінансовий удав Гершко Гольдкремер із «Boa constrictor» І. Франко, і  багато інших ролей.  У кожній із них Чичук різний, щирий і по людяному&nbsp;зрозумілий.</p>",
  "caption": "Програма «Палітра» телеканалу «НТК»: Актор Коломийського театру&nbsp;П.Чичук",
  "date": "26 вересня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}