{
  "_page": {
    "output": "news/item/31719/index.html",
    "template": "news/item"
  },
  "author": "Ігор&nbsp;ЮЗЮК",
  "body": "<p lang=\"uk-UA\"><em><a href=\"/korg/kol/news/2010/31719/04_gallery.jpg\" rel=\"\" title='Вистава \"Вій\"'><img class=\"l lightbox\" height=\"107\" src=\"/korg/kol/news/2010/31719/04__gal_ix.jpg\" title='Вистава \"Вій\"' width=\"150\"/></a>З 26 по 29 вересня 2010 року Коломийський академічний обласний український драматичний театр імені Івана Озаркевича відвідає з гастролями&nbsp;Закарпаття.</em></p>\n<p lang=\"uk-UA\">У програмі гастрольного туру чотири роботи. Закарпатським любителям театрального мистецтва буде&nbsp;запропоновано:</p>\n<p lang=\"uk-UA\">- містерія «Вій»&nbsp;М.Гоголя;</p>\n<p>- трагедія «Boa constrictor»&nbsp;І.Франка;</p>\n<p>- комедія «Сватання на Гончарівці»&nbsp;Г.Квітки-Основ’яненка;</p>\n<p lang=\"uk-UA\">- музична казка для дітей «По щучому велінню»&nbsp;М.Кропивницького.</p>\n<p>Географія гастрольного туру включає два міста області: Ужгород та&nbsp;Мукачеве:</p>\n<p><strong>26 вересня</strong> (Ужгород, музично-драматичний театр) – містерія «Вій» М.Гоголя (початок о&nbsp;18:00);</p>\n<p><strong>27 вересня</strong> (Ужгород, музично-драматичний театр) – музична казка «По щучому велінню» М.Кропивницького (початок о&nbsp;10:00);</p>\n<p>- трагедія «Boa constrictor» І. Франка (початок о 15:00,&nbsp;18:00);</p>\n<p><strong>28 вересня</strong> (Мукачеве, театр російської драми) – музична казка «По щучому велінню» М.Кропивницького (початок о&nbsp;10:00);</p>\n<p>- комедія «Сватання на Гончарівці» Г. Квітки-Основ’яненка (початок о 15:00,&nbsp;18:00);</p>\n<p><strong>29 вересня</strong> (Мукачеве, театр російської драми) - музична казка «По щучому велінню» М.Кропивницького (початок о&nbsp;10:00);</p>\n<p>- трагедія «Boa constrictor» І.Франка (початок о 15:00,&nbsp;18:00).</p>\n<p>Коломийський театр люблять і знають на Закарпатті. Зокрема, служителі коломийської Мельпомени є постійними учасниками Міжнародного фестивалю етнічних театрів національних меншин України, країн СНД та Карпатського євро регіону «Етно-Діа-Сфера», який проходить у Мукачево. У попередні роки шанувальникам театрального мистецтва було презентовано наступні роботи: містерія «Гуцульський рік» Г. Хоткевича, комедія «Нелегалка» А. Крима, комедія «Фараони» О. Коломійця, казки для дітей «Подорож у країну мрій» Т. Власової, «Дармоїди» В. Селезінки. Коломийці з нетерпінням чекають на нову зустріч із своїм любимим&nbsp;глядачем.</p>",
  "caption": "З 26 по 29 вересня Коломийський театр відвідає з гастролями&nbsp;Закарпаття",
  "date": "21 вересня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}