{
  "_page": {
    "output": "news/item/32069/firstpage.html",
    "template": "news/item"
  },
  "author": "Ігор&nbsp;ЮЗЮК",
  "body": "<p><em>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича 12-13 жовтня 2010 року виступить на сцені Львівського національного академічного українського драматичного театру імені&nbsp;М.Заньковецької.</em></p>\n<p>Львівському глядачу буде презентовано дві роботи, які є одними із кращих у репертуарі Коломийського театру: містерія «Вій» М.Гоголя та трагедія «Boa constrictor»&nbsp;І.Франка.</p>\n<p>Варто відзначити, що 19 жовтня 1848 року, засновник першого українського театру на західноукраїнських землях отець Іван Озаркевич привіз Коломийський театр до Львова, де коломийці зіграли перед делегатами «Собору руських учених» виставу «Дівка на виданню або На милування нема силування» за п’єсою І. Котляревського «Наталка Полтавка». Ця подія започаткувала український театральний рух у місті Лева, звідки він перекинувся до Перемишля й&nbsp;Тернополя.</p>\n<p>Пройшло 162 роки… У такі ж осінні дні коломийці знову завітають до Львова. На цей раз у статусі відомого в Україні і за її межами колективу. Театр, який став сенсацією 61 Міжнародного Единбурзького театрального фестивалю «Фріндж» вже не вперше у Львові. На сцені славетного театру імені Марії Заньковецької коломийці грали «Гуцульський рік» Г. Хоткевича – виставу, яка стала візиткою озарківчан. Львівська публіка завжди добре і захоплено зустрічала Коломийський театр.Служителі коломийської Мельпомени з нетерпінням чекають на нову зустріч із поважним та розумним львівським глядачем. Тим більше, що попередні дані, свідчать про аншлаг на майбутніх виступах коломийців у&nbsp;Львові.</p>\n<p>Програма&nbsp;гастролей:</p>\n<p lang=\"uk-UA\"><strong>12 жовтня –містерія «Вій» М.&nbsp;Гоголь</strong></p>\n<p><strong>13 жовтня - трагедія «</strong><strong>Boa</strong><strong> </strong><strong>constrictor</strong><strong>» І.&nbsp;Франко</strong></p>\n<p>Початок о&nbsp;18:00.</p>",
  "caption": "12-13 жовтня Коломийський театр гастролюватиме у&nbsp;Львові",
  "date": "04 жовтня 2010&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2010/32069/04_gallery.jpg",
      "image": "/korg/kol/news/2010/32069/04_small_ix_crop.jpg",
      "title": "Сцена з вистави \"Вій\""
    },
    {
      "gallery_icon": "/korg/kol/news/2010/32069/03_gallery.jpg",
      "image": "/korg/kol/news/2010/32069/03_small_ix_crop.jpg",
      "title": "Сцена з вистави \"Вій\""
    },
    {
      "gallery_icon": "/korg/kol/news/2010/32069/02_gallery.jpg",
      "image": "/korg/kol/news/2010/32069/02_small_ix_crop.jpg",
      "title": "Сцена з вистави \"Boa constrictor\""
    },
    {
      "gallery_icon": "/korg/kol/news/2010/32069/01_gallery.jpg",
      "image": "/korg/kol/news/2010/32069/01_small_ix_crop.jpg",
      "title": "Сцена з вистави \"Boa constrictor\""
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}