{
  "_page": {
    "output": "news/item/32077/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;ЧУЖА",
  "body": "<p><em><a href=\"/korg/kol/news/2010/32077/99_58937691_3-350x350_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"113\" src=\"/korg/kol/news/2010/32077/99_58937691_3-350x350_cr_gal_ix.jpg\" width=\"113\"/></a>Цього тижня Закарпаття з гастролями відвідав Коломийський Академічний обласний український драматичний театр ім. Івана&nbsp;Озаркевича.</em></p>\n<p>Найстаріший театр на західноукраїнських землях (заснований ще в 1848 році) привіз із собою одні з найкращих своїх робіт: містерію “Вій” М.Гоголя, трагедію “Boa constrictor” І.Франка, комедію “Сватання на Гончарівці” Г.Квітки-Основ’яненка та музичну казку для дітей “По щучому велінню” М.Кропивницького.<br/><br/>Гастрольний тур проліг через два міста області: Ужгород та Мукачево. Ужгородські любителі театрального мистецтва вперше мали змогу оцінити гру коломийських акторів. В столиці краю театр показав дві вистави – “Вій” та “Boa constrictor”. Остання є дипломною роботою молодого режисера Максима Голенка, якою Коломийський драматичний не так давно відкривав Міжнародний театральний фестиваль у Херсоні.<br/><br/>Мукачівський глядач більш ознайомлений з репертуаром коломийців. На <span class=\"caps\">IX</span> Міжнародному фестивалі етнічних театрів національних меншин України, країн СНД та Карпатського єврорегіону “Етно-Діа-Сфера”, який проходить у місті над Латорицею, вони стали лауреатом з виставою “Вій”. Тому тепер артисти привезли до Мукачева три роботи – “Boa constrictor”, “Сватання на Гончарівці” та “По щучому велінню”.<br/><br/>Нагадаємо, що театр є лауреатом не тільки численних українських, але і світових театральних фестивалів. Нині у його репертуарі налічується зо три десятки вистав за творами українських класиків, 15 із них –&nbsp;дитячі.</p>",
  "caption": "В Мукачеві гастролював український театр із&nbsp;Коломиї",
  "date": "05 жовтня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Панорама&nbsp;Мукачева",
  "origin_url": "http://panorama-mukachevo.com"
}