{
  "_page": {
    "output": "news/item/32071/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"112\" src=\"/korg/kol/news/2010/32071/dobro-pozhalovat-v-uzhgorod_21101__gal_ix.jpg\" width=\"150\"/>Не секрет, що театр передає суспільству правила суспільної культури та етикету. Мистецтво є одним з основних елементів, що відрізняє людину від представників фауни&#8230;</em><br/><br/>Так до Ужгороду приїхав Коломийський академічний обласний український драматичний театр ім. І.Озаркевича.<br/><br/>Проте, найзахідніше місто України – Ужгород, зустріло відомий театральний колектив в специфічній формі…<br/><br/>В той час, як актори проповідували зі сцени прекрасне, намагались своїм талантом прокинути в душах вічне, відійти від егоїзму, жорстокості, брехні –  пороків суспільства, які, як не жахливо стали в наш час нормою повсякденного життя, самі постраждали від цього явища.<br/><br/>Коломийський театр, який цьогоріч святкує 163-річчя, до обласного центру завітав з найкращими сценічними доробками. Це відома вистава за Гоголем «Вій», та вистава за твором Івана Франка «Boa constrictor». Гра акторів приємно вразила ужгородських поціновувачів театрального мистецтва.  Але не всіх…<br/><br/>Рекламні носії, один з яких  встановлений на площі Театральній (!),  в центрі міста, було розгромлено вночі невідомими вандалами.<br/><br/>Ужгородці занепокоєні  частими проявами вандалізму. І вважають  прикрим фактом, що місто, яке є воротами до Європи, так прийняло всесвітньовідомий мистецький колектив. Діяльність театру розпочалася ще у 1848 році. Колектив, що дебютував на Единбурзькому міжнародному театральному фестивалі «Фріндж» (Великобританія). Британська публіка була у захваті від виступів цього колективу. А преса відзначила Коломийський театр на перших сторінках з понад 2000 театральних колективів.<br/><br/>Служителі коломийської Мельпомени є постійними учасниками Міжнародного фестивалю етнічних театрів національних меншин України, країн СНД та Карпатського євро регіону &#8220;Етно-Діа-Сфера&#8221;. І попри згадані неприємності мають намір все одно повернутися до Ужгорода з новими роботами вже&nbsp;навесні.</p>",
  "caption": "Гра коломийських акторів приємно вразила ужгородських поціновувачів театрального&nbsp;мистецтва",
  "date": "04 жовтня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ClipNews.Info",
  "origin_url": "http://clipnews.info"
}