{
  "_page": {
    "output": "news/item/32577/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2010/32577/5555_f12e7_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"106\" src=\"/korg/kol/news/2010/32577/5555_f12e7__gal_ix.jpg\" width=\"150\"/></a>Вистава-містерія „Вій” Коломийського академічного обласного українського драматичного театру ім. І.Озаркевича зібрала 12 жовтня повний зал Національного академічного українського драматичного театру ім. М.Заньковецької у Львові.</em><br/><br/>„Ми тут вдома. Вся Східна Україна бачила нашого „Вія”, а Львів – ні, а це неправильно”, - сказав за декілька годин до початку завідувач літературною частиною театру Ігор Юзюк.<br/><br/>Містерія поставлена за мотивами однойменної повісті Миколи Гоголя. Головний герой Хома у виконанні Петра Чичука ззовні був схожим на потрет самого письменника. Хоча невідомово, чи це співпадіння, чи задум постановників п`єси.<br/><br/>На прес-конференції перед виставою балетмейстер Мирослава Воротняк пожартувала, що у них екстремальні декорації. Як виявилося, це був напівжарт. Весь спектакль пройшов на дерев’яному помості, що був напівпохилений, а тому бігати, танцювати по ньому,мабуть, дуже важко.<br/><br/>Автори постановки вирішили змінити завершення п’єси: Хома залишився живим, але за третю ніч постарів на років сорок.<br/><br/>На початку вистави молодий Хома дивиться у тріснуте дзеркало, яке тримають два ангели. Завершується виставатим, що в тріснуте дзеркало, яке тримають два янголи, вже дивиться старий Хома.<br/><br/>У постановку коломийського театру введено двох нових персонажів, янголів Білого та Чорного, які впродовж всього дійства немов би керують всіма дійовими особами на сцені.<br/><br/>Три ночі, впродовж яких Хома мав відчитувати панночку-відьму, були поставлені у зростаючій динаміці. Першої ночі відьма намагалася хитрощами виманити Хому із магічного кола, що захищало його. Другої – на допомогу прийшла нечисть, третьої – обдурили Хому, щоб він не встиг намалювати магічного кола церковною свічкою.<br/><br/>Ще одним нововведенням стала відсутність Вія.<br/><br/>Виконавиця головної ролі і балетмейстер Мирослава Воротняк розповіла: „У нас немає летючої труни, як в деяких театрах. Це режисерське рішення”.<br/><br/>Зате хореографія межувала із екстримом, коли актори, що грали нечисть, показали надзвичайну грацію та гнучкість. „В хореографії ми залежні один від одного. Якщо один пропустить, іншому буде погано. Ми працюємо, як один злагоджений організм”, - зазначила Мирослава&nbsp;Воротняк.</p>",
  "caption": " „Вій” Коломийського театру зібрав у Львові&nbsp;аншлаг",
  "date": "19 жовтня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "www.galinfo.com.ua",
  "origin_url": "http://galinfo.com.ua"
}