{
  "_page": {
    "output": "news/item/32575/firstpage.html",
    "template": "news/item"
  },
  "author": "Олеся&nbsp;ОТТА",
  "body": "<p><em><a href=\"/korg/kol/news/2010/32575/86717-178x122_gallery.jpeg\" rel=\"\" title><img class=\"l lightbox\" height=\"113\" src=\"/korg/kol/news/2010/32575/86717-178x122__gal_ix.jpeg\" width=\"94\"/></a>12-13 жовтня у Національному академічному українському драматичному театрі ім. М. Заньковецької глядачі побачали вистави «Вій» за М.Гоголем та «ВОА СОNSTRICTOR» за повістю І.Франка.</em><br/><br/>В жовтні 1848 року засновник першого українського театру на західноукраїнських землях отець Іван Озаркевич привіз Коломийський театр до Львова, де коломийці зіграли перед делегатами «Собору руських учених» виставу «Дівка на виданні, або На милування нема силування» за п’єсою І. Котляревського «Наталка Полтавка». Ця подія започаткувала український театральний рух у місті Лева, звідки він перекинувся до Перемишля й Тернополя. Тепер же коломийці представлятимуть твори, які стали надбанням світової класики.<br/><br/>Першопрочитання на українській сцені «ВОА СОNSTRICTOR» за повістю І.Франка (робота молодого київського режисера Максима Голенка й режисера із пластики Ольги Сьомушкіної) відзначена дипломом за краще режисерське вирішення на Міжнародному театральному фестивалі «Мельпомена Таврії» у Херсоні. У ній йдеться про вбоге життя галицького пролетаріату <span class=\"caps\">XIX</span> століття, долю людини, яка життя прожила даремно. Поряд із франківськими героями Германом Гольдкремером, його сином Дувідком (останній далеко не схожий на свого прототипа в повісті), у виставу введено новий образ – Долю… Вся в білому, легка, пластична: вона кружляє навколо свого героя, «вихоплює» дійових осіб із потоку життя, поглиблюючи самотність головного героя. Вистава - масова, щедра на хореографію&#8230;<br/><br/>Не менш колоритна на хореографію, пластику, музичне оформлення загадкова вистава «Вій» за М.Гоголем (режисер Сергій Павлюк, режисер із пластики Ольга Сьомушкіна). Вона стала лауреатом ІХ Міжнародного фестивалю етнічних театрів національних меншин України, країн СНД та Карпатського Єврорегіону «Етно-Діва-Сфора» у Мукачевому та ХІ Міжнародного театрального фестивалю «Мельпомена Таврії» (м. Херсон) у номінаціях «Краще пластичне вирішення вистави», «Краща чоловіча роль» та «Краща сценографія» і «Гран-прі» Першого Всеукраїнського театрального фестивалю сценічних першопрочитань «Коломийські представлення». Талановитий молодий режисер у співпраці з Коломийським театром створив третю версію вистави, ввівши чимало цікавих, побудованих на контрастах, символів. Тут не буде домовини з панночкою, не буде села, не буде церкви… Тут інше сценічне вирішення: безліч переплетених дощок, у яких автор вистави вбачає дороги, вистелені на людських кістках. І це, на його думку, шляхи, які спрямовують цих же людей до гріхопадіння. Контрасти у виставі – Білий і Чорний Ангели, які завжди поряд, борючись за привласнення душі. Контраст добра і зла несе в собі Панночка, вводячи в блуд головного героя Хому Брута. Ця роль, за режисерським задумом, розкриває філософію темної сили. Найдавніший театр Галичини двадцять років тому відродив теперішній директор театру, Заслужений артист України Дмитро Чиборак, і тепер в унікальному репертуарі театру немає випадкових назв, випадкових авторів, випадкових вистав.<br/><br/>На фото: На фестивалі «Мельпомена Таврії» вистава «ВОА СОNSTRICTOR» була відзначена за краще режисерське&nbsp;вирішення.</p>",
  "caption": "У коломийському «Вії» є Білий і Чорний&nbsp;Ангели",
  "date": "19 жовтня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Високий&nbsp;Замок",
  "origin_url": "http://www.wz.lviv.ua"
}