{
  "_page": {
    "output": "news/item/32576/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2010/32576/86816-178x122_gallery.jpeg\" rel=\"\" title><img class=\"l lightbox\" height=\"113\" src=\"/korg/kol/news/2010/32576/86816-178x122__gal_ix.jpeg\" width=\"129\"/></a>Дводенні гастролі, які один із найстаріших театрів України і перший український театр на західноукраїнських землях, заснований ще у 1848 році, провів на сцені Національного драматичного театру ім. М. Заньковецької, супроводжував аншлаг.</em><br/><br/>Літературні основи для «Вія» та Boa Constrictor були написані у близькі один до одного періоди. Микола Гоголь увічнив на папері свою містерію у 1834 році, а Іван Франко написав свою трагедію у 1878 році. І хоч постали на сцені вони в інтерпретації одного театру, та - у втіленні різних режисерів: режисура і музичне оформлення «Вія» - Сергія Павлюка, а Boa Constrictor поставив режисер Максим Голенко. Акторський склад обох вистав майже ідентичний, та настрій обох вистав - різний.<br/><br/>Містерія «Вій» вийшла по-справжньому містична. Дух біснуватості, з самого початку зародившись на сцені, йшов з наростанням, а в останній сцені, досягши піку, взяв і замовк - як звук, що дійшов до вершини, миттєво затихає. У коломийському «Вії» – Вія як такого немає. Та й Хома Брут, якого зіграв Петро Чичук, наприкінці вистави не помирає, а миттєво старіє. І труна, як це традиційно прийнято у постановці цієї вистави, навіть не те що не літає по сцені, а навіть не з’являється на ній. Та гоголівський твір від цього не втратив, а просто набув трішки іншого, незвичнішого звучання.<br/><br/>Boa Constrictor за Франком у коломийському театральному втіленні – драма про життя, про жадобу до грошей, у якій тане внутрішня схильність до добра і любові, про наслідки, які проявляються якщо не у твоєму житті, то принаймні у характері твоїх дітей. Boa Constrictor – латинська назва виду удава. Головний герой - мільйонер, колишній сирота, який став злодієм, потім одружився з розрахунку і врешті доробився до шаленого статку. На початку вистави він виправдовує свої дії словами: «Хіба винен удав, що не може жити травою, а лише козою?». А потім з кутка на сцені спостерігає історію свого життя, яке змалку і до смерті розігрується на сцені. Мільйонера Гольдкремера грають три актори – семирічний хлопчик (Анатолій Кравчук), молодик (Петро Чичук) та старший пан (Зиновій Симчич). У цих трьох героїв зовсім інші характери. Подивившись на перших двох, третьому, найстаршому, хочеться співчувати, його хочеш зрозуміти. Та як це робити, коли він каже: «Вид злиднів викликає у мене огиду, а не милосердя»? Кожен із трьох образів одного героя сприймався як окремий пазл, скласти який в одну картину життя було важко, бо не відчувалося переходів від одного до іншого. Та саму суть трагізму історії і її наслідків не вловити було неможливо.<br/><br/>Засвітившись на заньківчанській сцені з двома виставами, Коломийський театр зумів вповні показати своє мистецьке обличчя, авторський почерк та стиль. Лаконізм, своєрідна простота, непереобтяженість (ні візуальна, ні філософська), простір для недомовленості, який кожен глядач може заповнити сам. Відкритий фінал, у якому водночас все сказано, але ще багато чого замовчано. Скупість у барвах та превалювання сірого кольору на сцені стає полотном, на якому розігруються драми життів героїв. Сірість ще більше підкреслює потойбічні образи, що виникають на сцені, дівчину в білому (чи то Долю, чи то Смерть), яку зіграла балетмейстер театру Мирослава Воротняк у Boa Constrictor, Чорного і Білого Ангела (Олег Кравчук, Юрій Пилипчук) та біснувату Панночку (Мирослава Воротняк) у «Вії».<br/><br/>Не можна не відзначити цікаву, нетривіальну сценографію вистав, особливо «Вія» (сценограф Сергій Ридванецький) – дія відбувалася на решітчастому нахиленому помості, з-під якого крізь дірки між дошками виринали ті чи інші образи. Вражала і хореографія, якої у постановках було багато і в тему. Цікаві па, професійно зроблені переходи додавали виставі і естетики, і динаміки, а образам глибини – та ж Смерть (чи то Доля), не кажучи ні слова, танцем керувала життями. Та на тлі сильних сторін театру часом слабину допускала акторська гра, дикція, хоча, може, це давалися взнаки незнайомі коломийцям заньківчанські сцена та зал. На противагу цьому, ще один «плюс» Коломийського театру – потрапляти у яблучко у виборі акторів на ту чи іншу роль. Образи «сиділи» на «коломийцях», мов влиті. Наприклад, Хома Брут у виконанні Петра Чичука був візуально схожий і на автора твору, Миколу Гоголя, і на його героя, Хому&#8230;<br/><br/>На фото: Хома Брут (Петро Чичук) схожий і на автора «Вія», Миколу Гоголя, і на його&nbsp;героя&#8230;</p>",
  "caption": "Містичного «Вія» та драматичного Boa Constrictor до Львова привіз Коломийський&nbsp;театр",
  "date": "19 жовтня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Високий&nbsp;Замок",
  "origin_url": "http://www.wz.lviv.ua"
}