{
  "_page": {
    "output": "news/item/33208/index.html",
    "template": "news/item"
  },
  "author": "Ігор ЮЗЮК, завідувач літературною частиною&nbsp;театру",
  "body": "<p><em><a href=\"/korg/kol/news/2010/33208/01_gallery.jpg\" rel=\"\" title='сцена із вистави \"Суєта\"'><img class=\"l lightbox\" height=\"100\" src=\"/korg/kol/news/2010/33208/01__gal_ix.jpg\" title='сцена із вистави \"Суєта\"' width=\"150\"/></a>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича 23-24 листопада 2010 року виступить у Кам’янець-Подільському Хмельницької області на сцені міського будинку культури. Коломийці везуть на суд місцевого глядача дві роботи: мюзикл для дітей «День народження кота Леопольда» А.Хайта та сумну комедію «Суєта»&nbsp;І.Карпенка-Карого.</em></p>\n<p lang=\"uk-UA\">Режисер-постановник мюзиклу «День народження кота Леопольда» - заслужений артист України А.Цибульський створив веселе та дотепне дійство, яке користується великою популярністю серед&nbsp;малечі.</p>\n<p>Комедія «Суєта» І.Карпенка-Карого – відомий твір, який у постановці Коломийського театру звучить по новому. Автору сценічної версії, режисеру – постановнику – заслуженому діячу мистецтв України Р.Коломійцю вдалося вималювати яскраві образи українства початку 20-го століття. Це образи, які мають свою історичну перспективу. Хазяйновитий та роботящий Карпо (його і таких як він будуть знищувати голодом новоявлені месії у 30-х роках), відданий українській ідеї та творчий Іван Барильченко (його і таких як він, українських інтелігентів, повезуть у 20-х роках на Соловки), кар’єрист та запопадливий служака Михайло (він і такі як він будуть у 20-х – 30-х роках минулого століття стверджувати на українській землі чужинську владу, втілювати ординські звичаї та традиції), боязливий і малодушний Петро (з мовчазної згоди його і таких як він будуть творитися злочини комуністичним режимом) – всі вони члени однієї родини – різні за характерами та рідні по крові. І навіть генерал Стотисячний – сліпий, як були сліпими, в переносному розумінню цього слова, ті «батьки» нації, які спробували вибудувати українську державність в післяреволюційний період. Віриться, що глядачі, які відвідають вистави театру отримають естетичне задоволення та отримають імпульси для&nbsp;роздумів.</p>\n<p><strong>Програма&nbsp;гастролей:</strong></p>\n<p><strong>23&nbsp;листопада</strong></p>\n<p>12:00; 14:00 – мюзикл «День народження кота Леопольда» А.&nbsp;Хайт</p>\n<p>18:00 – сумна комедія «Суєта» І.&nbsp;Карпенка-Карого;</p>\n<p><strong>24&nbsp;листопада</strong></p>\n<p>10:00 – мюзикл «День народження кота Леопольда» А.&nbsp;Хайт</p>\n<p lang=\"uk-UA\">15:00; 18:00 – сумна комедія «Суєта» І.&nbsp;Карпенка-Карого</p>",
  "caption": "23-24 листопада 2010 року Коломийський театр гастролюватиме у&nbsp;Кам’янець-Подільському",
  "date": "11 листопада 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}