{
  "_page": {
    "output": "news/item/33448/firstpage.html",
    "template": "news/item"
  },
  "author": "Ігор&nbsp;ЮЗЮК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"112\" src=\"/korg/kol/news/2010/33448/theatre__gal_ix.jpg\" title=\"емблема театру\" width=\"150\"/>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича розпочав підготовку до другого Всеукраїнського театрального фестивалю сценічних першопрочитань «Коломийські представлення». Фестиваль планується провести в період 19-24 грудня 2010&nbsp;року.</em></p>\n<p>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича має сьогодні неповторне мистецьке обличчя – самобутній репертуар, власну сценічну інтонацію, наймолодшу в країні акторську трупу. Театром започатковано традицію проведення театрального фестивалю, який проводиться в період з 19 грудня по 24 грудня – Всеукраїнського театрального фестивалю сценічних першопрочитань «Коломийські представлення». Перший фестиваль відбувся у 2008 році і став помітним явищем в мистецькому житті регіону. Минулого року проведенню фестивалю завадила епідемія&nbsp;грипу.</p>\n<p lang=\"uk-UA\">До участі у фестивалі «Коломийські представлення» запрошуються театральні колективи, які якісно вирізняється в українському театральному річищі – чи ракурсом репертуарної політики, чи схильністю до сценічного експериментаторства, чи то участю у зарубіжних театральних проектах. Це&nbsp;насамперед:</p>\n<p>- сценічні&nbsp;першопрочитання;</p>\n<p>- постановки українськими режисерами вистав за&nbsp;кордоном;</p>\n<p>- яскраві акторські та режисерські&nbsp;дебюти;</p>\n<p>- постановки української драматургії за&nbsp;кордоном;</p>\n<p>- експериментальні вистави, альтернативні до традиційних сценічних&nbsp;рішень.</p>\n<p lang=\"uk-UA\">Очікується високий представницький рівень колективів, які приймуть участь в конкурсній програмі, складу членів журі, гостей&nbsp;фестивалю.</p>",
  "caption": "19-24 грудня – <span class=\"caps\">II</span> Всеукраїнський театральний фестиваль сценічних першопрочитань «Коломийські&nbsp;представлення»",
  "date": "20 листопада 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}