{
  "_page": {
    "output": "news/item/33854/firstpage.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРП’ЯК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"113\" src=\"/korg/kol/news/2010/33854/09970__gal_ix.jpg\" width=\"130\"/>День перший</em><em>, 19&nbsp;грудня</em></p>\n<p>Коломийським театралам, як і шанувальникам красного письменства, гріх нарікати на святого Миколая. Почнемо з того, що обідньої пори він подарував прекрасну нагоду поспілкуватися в бібліотеці №1 з Романом Іваничуком і Ніною Бічуєю, які прибули зі Львова: перший –як почесний гість ІІ Всеукраїнського театрального фестивалю «Коломийські представлення», друга – як членкиня журі фестивалю. Відрекомендовуючи гостей, заступник директора Коломийського театру з творчих питань Ольга Руданець коротко ознайомила присутніх у літературно-мистецькій вітальні з останніми творчими доробками знаних письменників (і, до речі, подружжя), після чого слово мали як сам автор знаменитих історичних романів, так і його дружина. Були теплі спогади про минулі часи, були й плани на майбутнє. Так, Роман Іваничук розповів, що відніс недавно у видавництво свій двадцятий за рахунком історичний роман, а навесні розраховує навідуватися на коломийську торговицю – з наміром, звичайно, написати щось на цю&nbsp;тему.</p>\n<p>Дещо пізніше гостей уже можна було побачити на прес-конференції в затишній залі ресторану «Карпати». Першу скрипку тут, правда, грали голова журі, академік Національної академії мистецтвознавства Ростислав Коломієць і художній керівник Коломийського академічного обласного драмтеатру ім. Озаркевича Дмитро Чиборак. Журналістів цікавило буквально все, починаючи від того, чому коломийські актори обрали для показу на фестивалі саме виставу «Еквуус», і закінчуючи бюджетом фестивалю. Та чи не найпомітнішою фразою, яка сповна передає атмосферу прес-конференції, була: «Цього тижня Коломия стане театральною столицею України». Сказана гістьми з Києва, вона неабияк полестила, треба визнати, не лише людям, безпосередньо причетним до організації і творення фестивалю, але й присутнім представникам друкованих і електронних&nbsp;ЗМІ.</p>\n<p>У правдивості цієї фрази численна публіка могла переконатися о 18 год., коли зі своїм першим представленням виступили на сцені нашого театру артисти Черкаського академічного обласного муздрамтеатру ім. Шевченка. Хоча не будемо забігати вперед, урочисте відкриття фестивалю безпосередньо в театрі також вартує уваги. Передусім було озвучено лист-вітання учасникам фестивалю міністра культури і туризму Михайла Кулиняка, після чого ведучі оголосили організаторів заходу – Івано-Франківську облдержадміністрацію, Коломийську міську і районну ради, райдержадміністрацію і, зрозуміло, Коломийський драмтеатр. Своєю присутністю «Коломийські представлення»  вшанували заступник голови ОДА Роман Іваницький, Герой України Василь Ткачук, начальник обласного управління культури Володимир Федорак, міський голова Ігор Слюзар, голова районної ради Богдан Болюк, інші&nbsp;достойники.</p>\n<p lang=\"uk-UA\">І ось нарешті слово беруть ті, хто поставив перед собою нелегке завдання – ознайомити публіку зі справжнім мистецтвом. Слово беруть актори з&nbsp;Черкас&#8230;</p>\n<p>Театр ім. Шевченка привіз до Коломиї п’єсу Тенессі Вільямса «Скляний звіринець», яка вважається шедевром світової драматургії. Орієнтована вона здебільшого на юнацтво, хоча старша людина також може знайти там багато чого вартісного для себе. Так просто  суть постановки не сформулюєш, але якщо бути дуже стислим, то ця річ про те, як люди шукають себе, шукають свого кохання. Ця річ про Тома, який не знаходить романтики у взуттєвій крамниці, про його сестру Лауру, яка зітхає потай за прекрасним принцем&#8230; Однак замість принца в гості до Лаури приходить банальний&nbsp;жлоб&#8230;</p>\n<p>Хоча жлоб – це якщо строго дотримуватися тексту класика театру ХХ століття Т. Вільямса. Тому що Джим за текстом п’єси знай жує собі в розмові з Лаурою жуйку й кидає на себе в дзеркало закохані погляди. Черкаський виконавець ролі Джима  потрактував свого персонажа дещо по-іншому, глядач його сприймає як цілком позитивного&nbsp;залицяльника.</p>\n<p lang=\"uk-UA\">Зрештою, публіці, наскільки можна судити з оплесків, вистава сподобалася, а це&nbsp;головне.</p>",
  "caption": "Щоденник театрального фестивалю «Коломийські&nbsp;представлення»",
  "date": "20 грудня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}