{
  "_page": {
    "output": "news/item/33878/index.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРП’ЯК",
  "body": "<p lang=\"uk-UA\"><em><img alt=\"\" class=\"l\" height=\"100\" src=\"/korg/kol/news/2010/33878/01__gal_ix.jpg\" width=\"150\"/>День другий, 20&nbsp;грудня</em></p>\n<p lang=\"uk-UA\">Хоч і вважається понеділок тяжким днем, однак для народного артиста України  Олександра Биструшкіна, який входить до складу журі фестивалю, це був день приємного спілкування з молодіжною аудиторією. Спочатку він зустрівся зі студентами Коломийського педколеджу, а трохи пізніше – з учнями ЗОШ №1 ім. Василя&nbsp;Стефаника.</p>\n<p>Обидві зустрічі безумовно стануть подіями, що надовго запам’ятаються як студентам, так і учням. Принаймні тим із них, які вміють відчувати й цінити справжнє мистецтво. А що вони спілкувалися зі справжнім митцем, сумніву не підлягає. Достатньо було лише послухати, з якою майстерністю читає артист поезію Івана Франка, Василя Стуса, Павла Тичини, як проникливо може розповісти про людей, які є гордістю української&nbsp;літератури.</p>\n<p>Приємного відтінку зустріч набрала вже в педколеджі, директор якого Валерій Ковтун запропонував гостеві щось на кшталт сюрпризу – впізнати себе на давніх шкільних фотографіях. О. Биструшкін не залишився в боргу й подарував коледжеві кілька нових компакт-дисків із записами не лише своїх декламацій, але й чудового співу виконавців з&nbsp;Чернігівщини.</p>\n<p>Повнокровно провели другий фестивальний день і почесний гість «Коломийських представлень» Роман Іваничук та театральний критик, членкиня журі Ніна Бічуя. Вони виступили вчора перед шанувальниками свого таланту в приміщенні районної бібліотеки, що на вул.&nbsp;Театральній.</p>\n<p>Але найвища пора переходити безпосередньо до театрального фестивалю, заради якого й зібралося в місті над Прутом, як-то кажуть, гостей з усіх волостей. Учорашнього дня в приміщенні Коломийського драмтеатру відбулося дві вистави – «Пригоди Червоної Шапочки» у постановці Коломийського обласного академічного драмтеатру  і містерія «Панночка» Львівського академічного обласного муздрамтеатру ім. Юрія Дрогобича. «Пригоди Червної Шапочки», як неважко здогадатися, розраховані на дитячу аудиторію, а це публіка така, що їй подавай неодмінно щось дотепне й потішне. З чим коломийські артисти  успішно&nbsp;справилися.</p>\n<p>Дещо складніше, мусимо визнати, завдання стояло перед дрогобичанами, оскільки гоголівська повість «Вій», за мотивами якої побудовано п’єсу драматурга Ніни Садур, - це все-таки не дитяча казка. Дрогобичани визначили її жанр як філософська-комедійна містерія, що змушує налаштовуватися глядача більше поважно, ніж легковажно. А зіграли – мов на одному подихові! Легко, невимушено, виповнивши сцену  українським національним колоритом, добротною мовою, щемливими народними піснями&#8230; Зразу відчуваєш, що це саме Гоголь, саме його дух. Навіть трохи дивно, що така природна наддніпрянська говірка лине з уст мешканців типового галицького міста.&nbsp;Браво-браво.</p>\n<p>Зрештою, гарно сказав лауреат Шевченківської премії Михайло Андрусяк, вручаючи наприкінці вистави головному режисерові Львівського муздрамтеарту Юрієві Королю і всій трупі подарунок – тритомник своїх творів: «Я наче походив босоніж по вранішніх росах». Ця асоціація, дарма що надворі зима, цілком може бути свідченням того, що коломийські театрали відкрили для себе театр, здатний на потужний&nbsp;креатив.</p>",
  "caption": "Щоденник театрального фестивалю «Коломийські&nbsp;представлення»",
  "date": "21 грудня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}