{
  "_page": {
    "output": "news/item/33888/index.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРП’ЯК",
  "body": "<p lang=\"uk-UA\"><em><img alt=\"\" class=\"l\" height=\"112\" src=\"/korg/kol/news/2010/33888/15886__gal_ix.jpg\" width=\"150\"/>День третій, 21&nbsp;грудня</em></p>\n<p>Бути в Коломиї і не відвідати хоча б поблизької Гуцульщини – якось воно, погодьтеся, не пасує. Тому у вівторок, третього фестивального дня, високоповажні члени журі на чолі з академіком Національної академії мистецтвознавства України Ростиславом Коломійцем вирушили в мандрівку Карпатами. Маршрут пролягав через Косів, Криворівню з її відомими музеями, Верховину&#8230; Повернулися до Коломиї в піднесеному настрої, збгачені новими враженнями. І зразу ж приступили до своїх безпосередніх обов’язків – перегляду нового театрального&nbsp;представлення.</p>\n<p>Родзинкою 21 грудня став м’юзикл Івано-Франківського академічного обласного театру ляльок ім. Марійки Підгірянки «Скрипаль на даху». Цей м’юзикл Джеррі Бока поставлено за мотивами відомої повісті Шолом-Алейхема «Тев’є-молочник». Події в повісті, нагадаю, розгортаються ще на початку минулого століття в одному зі східноукраїнських містечок. Єврейська колонія, яка проживає в Анатівці, твердо дотримується своїх національних традицій, тяжко заробляючи на хліб насущний. У центрі оповіді – молочар Тев’є, чи не єдине багатство якого – п’ять дочок. Раптово родині молочаря випадає щастя – найстаршій дочці пропонує руку і серце багатий м’ясник. Але от горе, бідолашна дівчина не кохає пристаркуватого м’ясника, вона давно зітхає потай за куди молодшим і привабливішим&nbsp;кравцем&#8230;</p>\n<p>Руйнує всю цю ідилію царський указ про виселення євреїв за межі губернії. І треба визнати, що актори лялькового театру зуміли передати на сцені весь трагізм ситуації, ні в чому не поступившись своїм колегам з будь-якого драматичного театру. Ще й використовуючи при цьому основний свій «матеріал» - ляльки. А щодо сценографічного оформлення , то тут слід віддати належне як запрошеному з Білорусі постановникові Дмитрові Нуянзіну, так і хормейстерові Любові Литвинчук, балетмейстерові Василеві Шереметі. Завдяки їм, а також, безумовно, самим акторам глядач одержав можливість зануритися на кілька годин у світ єврейського побуту,  сумовитих єврейських мелодій і вигадливих&nbsp;танців.</p>\n<p>На закінчення мюзиклу івано-франківців чекали, за традицією, подарунки і щирі вітання. Отож третій фестивальний день також виправдав сподівання організаторів і глядачів. Єдине, за чим залишається пошкодувати, це за тим, що негода не дозволила прибути до Коломиї трупі з Польщі, яка планувала показати на фестивалі комедію Антона&nbsp;Чехова.</p>",
  "caption": "Щоденник театрального фестивалю «Коломийські&nbsp;представлення»",
  "date": "22 грудня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}