{
  "_page": {
    "output": "news/item/33899/firstpage.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРП’ЯК",
  "body": "<p lang=\"uk-UA\"><em><img alt=\"\" class=\"l\" height=\"105\" src=\"/korg/kol/news/2010/33899/images__gal_ix.jpeg\" width=\"150\"/>День четвертий, 22&nbsp;грудня</em></p>\n<p>Учорашній фестивальний день був прикметний передусім тим, що на сцені Коломийського драмтеатру панувала російська мова. Зранку перед дитячою аудиторією виступили артисти Закарпатського обласного державного російського драмтеатру з музичною казкою «Пан Коцький» (Микола Лисенко), а ввечері господарями сцени були артисти Кримсько-татарського академічного муздрамтеатру. У перерві між двома постановками народна артистка України Лариса Кадирова провела для творчих працівників Коломийського драмтеатру майстер-клас, що до певної міри урізноманітнило план фестивальних&nbsp;заходів.</p>\n<p>«Пан Коцький», як і слід було очікувати, пройшов «на ура», всі п’ятсот місць у залі були вщерть заповнені дітворою, яка гаряче реагувала на те, що відбувається на сцені. Стриманішою була аудиторія на вечірньому представленні драми Р. Муєдіна «Незгасні зірки» митцями з Криму. І це зрозуміло, далекі гості приїхали до нас аж ніяк не з виставою розважального характеру. «Незгасні зірки» - це втілення за допомогою сценічних засобів трагічної історії кримсько-татарського народу, зокрема однієї з найсумніших її сторінок, депортації 1944 року. Зачин вистави, можливо, дещо традиційно-радянський і затягнутий, однак подальший розвиток сюжету змушує глядача забути про перше враження. Тому що далі розгортається драма, перед якою меркнуть і похмурі картини німецької окупації Кримського півострова, - виселення всього народу з рідної&nbsp;землі.</p>\n<p>До речі, дійство на сцені вже після вистави було не менш хвилююче. Особливого  колориту надав йому легендарний сотенний УПА Мирослав Симчич, який виголосив перед артистами наснажену промову. Поява пана Симчича на цій виставі зовсім не випадкова, адже сталінський генерал Дергачов, що безпосередньо організовував депортацію кримських татарів, знайшов свою смерть саме від рук українських повстанців у космацькому присілку&nbsp;Рушір.</p>\n<p>Надзвичайно тепло сприймала публіка кримських артистів. Від імені журі їм вручили диплом учасників театрального фестивалю, квіти, гуцульську тайстру, книжки про Коломию, тритомник лауреата Шевченківської премії Михайла Андрусяка про героїчну боротьбу ОУН-УПА, гостей привітав від імені КУНу Любомир Грабець&#8230; Довго не стихали в залі оплески вдячних глядачів, серед яких був і Герой України Василь&nbsp;Ткачук.</p>",
  "caption": "Щоденник театрального фестивалю «Коломийські&nbsp;представлення»",
  "date": "23 грудня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}