{
  "_page": {
    "output": "news/item/33940/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"105\" src=\"/korg/kol/news/2010/33940/images__gal_ix.jpeg\" width=\"150\"/>День 5-6, 23-24&nbsp;грудня</em></p>\n<p>Театральний фестиваль, як і все хороше, дуже швидко промайнув, залишивши по собі лише приємні спогади. Проте пропоную зробити коротенький екскурс в останні два театрального&nbsp;свята.</p>\n<p>Четвер видався дещо строкатим по своєму наповненню. Як полуденну виставу представили «Екуус» у виконанні Коломийського академічного українського обласного драматичного імені Івана Озаркевича. Це – вистава про складний внутрішній світ юнака. Змістом його життя були коні. Він жив і підкорявся богові коней – Екуусу. До речі, по завершенню фестивалю актор, який виконував головну роль у виставі, Віталій Сичевський був відзначений членами&nbsp;журі.</p>\n<p>Ввечері вистави на сцені ніхто не побачив, натомість було грандіозне шоу, влаштоване індійським співаком та танцюристом Маніш Сінг Капуром. Зал був заповнений практично вщент. В основному глядацька аудиторія була жіночою. Співак протягом всього концерту пригадував жіноцтву старі відомі індійські фільми за участю його дідуся. Танцюристом Маніш виявився не менш талановитим, аніж співаком. Він продемонстрував присутнім цікавий авторський танець рук. Також артист провів для коломиянок майстер-клас по східних танцях. Дівчата залюбки долучалися до забави та дивували Капура своєю природною пластичністю та&nbsp;грацією.</p>\n<p>Довго глядачі не хотіли відпускати індуса, однак все ж довелося, тому-що на 20:30 було заплановано прямий ефір суспільно-політичного ток-шоу «Коломия думає». Цього четверга програма була присвячена саме високому мистецтву театру. В студії були присутні актори, режисери, члени журі та&nbsp;журналісти.</p>\n<p>Під час ефіру гості говорили загальні речі про театр як мистецтво. Ростислав  Коломієць – член-кореспондент НАМ України, театрознавець та Лариса Кадирова – народна артистка України, хайняли місце поряд Тамари Приходько в центрі студії. Вони намагалися аналізувати загальний стан театру в Україні та значення проведення такого фестивалю. Шкода, що мало уваги приділили саме аналізу самих вистав, адже глядач не скрізь зміг зрозуміти режисерський&nbsp;задум.</p>\n<p>В п’ятницю можна було споглядати лише одну виставу, але яку! Львівський національний академічний український драматичний театр імені Марії Заньковецької   представив виставу Івана Миколайчука «Небилиці про Івана». Художнім керівником театру є народний артист України, лауреат Національної премії України імені Тараса Шевченка – Федір Стригун. На сцені поставив «Небилиці про Івана» заслужений діяч мистецтв – Вадим Сікорський. – Якогось такого конфлікту, виписаного, якого вимагає драматургія тут ніби  і немає, - режисер-постановник. - Тут якийсь такий вічний Іван, який котиться по землі, попадає в різні обставини. Він і філософ, він і&nbsp;байкар.</p>\n<p>На цю виставу чекали коломияни, тому що квитки були розкуплені заздалегідь. Ніхто не залишився розчарованим. Як-то кажуть, все геніальне – просте. Так і у випадку «Небилиць про Івана». Саме легкість і простота зробили виставу дуже симпатичною. Вона водночас є комічною і трагічною, як і справжнє життя. Варто відзначити Юрія Хвостенка, який виконував роль Івана. Головний герой вистави настільки сподобався глядачам за щирість і правдивість, за що й отримав найбільшу порцію глядацької любові. Хотілося б відзначити й музичне оформлення вистави, яке належить Івану Небесному. Музика надала виставі динамічності. Вона сприймалася набагато краще за рахунок того, що була живою. Музики сиділи на сцені і грали. Це – досить незвичне режисерське рішення. Справедливо ця вистава й отримала гран-прі фестивалю. Однак й інші театри не залишилися без&nbsp;відзнак.</p>",
  "caption": "Щоденник театрального фестивалю «Коломийські&nbsp;представлення»",
  "date": "26 грудня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}