{
  "_page": {
    "output": "news/item/33982/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"105\" src=\"/korg/kol/news/2010/33982/logo__gal_ix.jpg\" width=\"150\"/>24 грудня 2010 року журі підвело підсумки другого Всеукраїнського театрального фестивалю сценічних першопрочитань «Коломийські&nbsp;представлення».</em></p>\n<p lang=\"uk-UA\"><strong>Протокол засідання журі Другого Всеукраїнського театрального фестивалю сценічних першопрочитань </strong><strong>«КОЛОМИЙСЬКІ&nbsp;ПРЕДСТАВЛЕННЯ»</strong></p>\n<p lang=\"uk-UA\"><strong>Присутні:</strong></p>\n<p lang=\"uk-UA\">Голова журі – Ростислав&nbsp;Коломієць,</p>\n<p lang=\"uk-UA\">Члени журі – Лариса Кадирова, Олександр Биструшкін, Ніна Бічуя, Людмила Распутіна, Ірина Дівніч, Юрій Мельничук, Світлана&nbsp;Максименко</p>\n<p><strong>Слухали: </strong>Підведення підсумків фестивалю. Визначення&nbsp;номінацій.</p>\n<p lang=\"uk-UA\"><strong>Виступили:</strong></p>\n<p lang=\"uk-UA\">Голова журі Ростислав Коломієць, який запропонував принципові підходи до роботи журі, а саме виключити із номінацій оціночні епітети («кращі» та&nbsp;ін.).</p>\n<p><em>Всі члени журі прийняли пропозицію&nbsp;голови.</em></p>\n<p lang=\"uk-UA\">Також виступили: Лариса Кадирова, Олександр Биструшкін, Ніна Бічуя, Людмила Распутіна, Ірина Дівніч, Юрій Мельничук, Світлана&nbsp;Максименко</p>\n<p lang=\"uk-UA\"><strong>Вирішили&nbsp;відзначити:</strong></p>\n<ol>\n<li>\n<p><strong>Черкаський \tакадемічний обласний музично-драматичний \tтеатр ім. Т.Г. Шевченка</strong> за розкриття актуальної проблеми \tбатьків і дітей у виставі «Скляний \tзвіринець» Т. Уільямс (Режисер Лесь&nbsp;Павлютін);</p>\n</li>\n<li>\n<p><strong>Коломийський \tакадемічний обласний український \tдраматичний театр ім. І. Озаркевича</strong> за музично-пластичне та сценографічне \tвирішення вистави «Пригоди Червоної \tШапочки» С. Львівської та Б. Мельничука \t(режисер Адам Цибульський, композитор \tІван Николайчук, художник Оксана Сенюк, \tбалетмейстер Мирослава&nbsp;Воротняк);</p>\n</li>\n<li>\n<p><strong>Львівський \tакадемічний обласний музично-драматичний \tтеатр ім. Ю. Дрогобича</strong> за емоційно образне сценографічне \tвирішення філософсько-комедійної \tмістерії «Панночка» Н. Садур (Режисер \tОлександр Король, сценограф – Ярослав \tДанилів, Тетяна&nbsp;Імшенецька);</p>\n</li>\n<li>\n<p><strong>Івано-Франківський \tакадемічний обласний театр ляльок ім. \tМарійки Підгірянки</strong> за художню цілісність та високу \tвиконавську культуру вистави «Скрипаль \tна даху» Д. Бока (за повістю Шолом-Алейхемом). \tПостановка та сценографія Дмитра \tНуянзіна, художник ляльок Ростислав \tКотерлін, хормейстер Любов Литвинчук, \tбалетмейстер Василь&nbsp;Шеремета.</p>\n</li>\n<li>\n<p><strong>Закарпатський \tобласний державний російський драматичний \tтеатр</strong> за популяризацію класики української \tмузичної культури у виставі «Пан \tКоцький» М. Лисенка (Режисер Євген&nbsp;Тищук);</p>\n</li>\n<li>\n<p><strong>Кримськотатарський \tакадемічний музично-драматичний театр</strong> за глибину і переконливість розкриття \tгромадсько-патріотичної теми – \tдраматичної долі кримсько-татарського \tнароду у виставі «Сьонмєгєн йилдизлар» \t(«Незгасаючі зірки») Р. Муєдіна. Режисер \tБілял&nbsp;Білялов.</p>\n</li>\n<li>\n<p><strong>Актор \tКримськотатарського академічного \tмузично-драматичного театру Ділявер \tСєттаров</strong> за проникливе виконання ролі батька у \tвиставі «Сьонмєгєн йилдизлар» \t(«Незгасаючі зірки») Р. Муєдіна. (Режисер \tБілял&nbsp;Білялов)</p>\n</li>\n<li>\n<p><strong>Актор \tКоломийського академічного обласного \tукраїнського драматичного тетару ім. \tІ.Озаркевича Віталій Сичевський</strong> за успішний дебют в ролі Алана Стренга \tу виставі «Equus» \tП. Шеффера. (Режисер \tЮрій&nbsp;Мельничук)</p>\n</li>\n<li>\n<p><strong>Коломийський \tакадемічний обласний український \tдраматичний театр ім. І. Озаркевича</strong> за високий творчий та організаційний \tрівень проведення Другого Всеукраїнського \tтеатрального фестивалю сценічних \tпершопрочитань «Коломийські представлення» \t(директор \t– художній керівник Дмитро&nbsp;Чиборак)</p>\n</li>\n<li>\n<p>«Гран \t– прі» фестивалю – <strong>Львівський \tнаціональний академічний український \tдраматичний театр ім. М. Заньковецької</strong> за виставу «Небилиці про Івана» І. \tМиколайчука (режисер Вадим&nbsp;Сікорський).</p>\n</li>\n</ol>\n<p lang=\"uk-UA\"><strong>Після колективного обговорення голосували&nbsp;одноголосно:</strong></p>\n<p lang=\"uk-UA\"><strong>Голова&nbsp;журі:</strong></p>\n<p lang=\"uk-UA\"><strong>Ростислав&nbsp;Коломієць</strong></p>\n<p><strong>Члени&nbsp;журі:</strong></p>\n<p><strong>Лариса&nbsp;Кадирова</strong></p>\n<p><strong>Олександр&nbsp;Биструшкін</strong></p>\n<p><strong>Ніна&nbsp;Бічуя</strong></p>\n<p><strong>Людмила&nbsp;Распутіна</strong></p>\n<p><strong>Ірина&nbsp;Дівніч</strong></p>\n<p lang=\"uk-UA\"><strong>Юрій&nbsp;Мельничук</strong></p>\n<p><strong>Світлана&nbsp;Максименко </strong></p>",
  "caption": "Результати театрального фестивалю &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "29 грудня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}