{
  "_page": {
    "output": "news/item/34843/firstpage.html",
    "template": "news/item"
  },
  "author": "Ігор ЮЗЮК, зав. літ. частиною&nbsp;театру",
  "body": "<p><em><a href=\"/korg/kol/news/2011/34843/11_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"106\" src=\"/korg/kol/news/2011/34843/11__gal_ix.jpg\" width=\"150\"/></a>У Коломийському академічному обласному українському драматичному театрі ім. І. Озаркевича розпочалася робота над новою постановкою. Художній керівник Тернопільського академічного обласного українського драматичного театру ім. Т.Г. Шевченка народний артист України Олег Мосійчук ставить комедію «Коханий нелюб» за п’єсою Ярослава Стельмаха «Кохання в стилі&nbsp;бароко».</em></p>\n<p>Олег Мосійчук – режисер відомий коломийському глядачеві. У театрі з успіхом ідуть його минулі постановки: «Сватання на Гончарівці» Г. Квітки-Основ’яненки, «Фараони» О. Коломійця, «Нелегалка» А. Крима, «На милування нема силування» Г. Квітки-Основ’яненки, дитяча казка «Золоте курча» В. Орлової, музична казка «По щучому велінню» М. Кропивницького. З огляду на перечисленні роботи можна з впевненістю сказати, що й нова робота Олега Мосійчука стане мистецьким шедевром, полюбиться&nbsp;глядачеві.</p>\n<p>За словами самого автора, задум п’єси, частково, навіяний жартом І. Карпенка-Карого «Паливода ХVІІІ століття». Сюжет п’єси цікавий: гультяй Граф з дитинства заручений з графинею Оляною. Однак в плани Графа не входить одруження… Однак і Оляні відмовити не може… Він придумує хитромудрий і дотепний план, за яким Оляна сама повинна відмовитись від одруження з ним. Однак, все пішло по іншому… План Графа потерпів фіаско з самого початку… Натомість реалізовується план Оляни за яким вона отримає послушного і люблячого&nbsp;чоловіка…</p>\n<p>У виставі задіяні актори театру: Петро Чичук (Граф), Максим Сидоров, Віталій Сичевський (Степан, Шумицький), Ольга Гнатюк, Уляна Чиборак (Оляна), Марія Катеринчук, Надія Комарова (Ярися), Роман Мардарій, Василь Швець (Онисим); Олег Кравчук (Кущ). Вистава стане дебютом в театрі молодих акторів Сергія Лефор та Віталія&nbsp;Рудий.</p>\n<p>Художник по костюмах – Наталія Захарчук. Ця робота для молодої коломийської художниці є також дебютною в театрі. Музичне оформлення – коломийський композитор Іван Николайчук. Балетмейстер-постановник – Мирослава&nbsp;Воротняк.</p>\n<p>Прем’єра вистави запланована на 6 та 8 березня 2011&nbsp;року.</p>",
  "caption": "6-8 березня Коломийський театр дає прем&#8217;єру вистави «Коханий нелюб»&nbsp;Я.Стельмаха",
  "date": "22 лютого 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}