{
  "_page": {
    "output": "news/item/34842/index.html",
    "template": "news/item"
  },
  "author": "Ігор ЮЗЮК, зав. літ. частиною&nbsp;театру",
  "body": "<p><em><a href=\"/korg/kol/news/2011/34842/09_gallery.jpg\" rel=\"\" title=\"Володимир МАРТИЩУК\"><img class=\"l lightbox\" height=\"113\" src=\"/korg/kol/news/2011/34842/09_cr_gal_ix.jpg\" title=\"Володимир МАРТИЩУК\" width=\"113\"/></a>У Коломийському академічному обласному українському драматичному театрі ім. І. Озаркевича розпочалася робота над новою постановкою. Режисер театру Володимир Мартищук ставить п’єсу Миколи Куліша «Отак загинув&nbsp;Гуска».</em></p>\n<p>П’єсу написано в 1925 році. Радянська критика вбачала в цьому матеріалі сатиру на «ненависне міщанство, розтлінний вплив власницького світу». Однак, «Отак загинув Гуска», як драматичний твір цікавий та актуальний і зараз, коли змінилися акценти суспільно-політичного життя, оцінки історичного минулого. Справа в тому, що «Гуска» є сатирою на сіру, непомітну, боязливу посередність. Проблема колишнього чиновника Саватія Гуски – це його сім неодружених доньок. Як їх видати заміж? Часткове вирішення проблеми, він, вбачає в студентові з Києва, нежонатому парубкові П’єрі Кирпатенку. Але як одного парубка поділити на семеро доньок?.. А ще, як порозумітися з ненависними більшовиками?.. Хто підкаже?.. Хто допоможе?&#8230; І добрі порадники&nbsp;знайшлися…</p>\n<p>У виставі задіяні актори театру: Богдан Базилевич, Зіновій Симчич (Гуска); Любов Моцок, Галина Угорська (Секлета Семенівна); Агнеса Волошенюк, Оксана Курко (Івдя); Андрій Юзюк, Максим Сидоров (П’єр); Надія Комарова (Устонька); Мар’яна Іванович, Марія Катеринчук (Настонька, Хростонька); Леся П’ятничук, Тетяна Пронюк (Пистонька); Галина Кравчук, Олена Сердюк (Христонька); Ольга Гнатюк (Онисенька); Мальвіна Галунка, Уляна Чиборак (Охтисонька), Людмила Євтушенко (Баба Гафка); Захарій Новицький, Роман Мардарій, Дмитро Федірко, Василь Швець, Віталій&nbsp;Сичевський.</p>\n<p>Сценограф вистави Мар’ян Савицький – відомий коломийському глядачу по роботі над виставою «Equus» П. Шеффера. Музичне оформлення –коломийський композитор Іван Николайчук. Балетмейстер-постановник – Мирослава&nbsp;Воротняк.</p>\n<p>Прем’єра вистави запланована на 27 березня 2011&nbsp;року.</p>",
  "caption": "Коломийський театр розпочав роботу над виставою «Отак загинув Гуска»&nbsp;М.Куліша",
  "date": "22 лютого 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}