{
  "_page": {
    "output": "news/item/35594/index.html",
    "template": "news/item"
  },
  "author": "Андрій&nbsp;МАЛАЩУК",
  "body": "<p><em><a href=\"/korg/kol/news/2011/35594/11_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"99\" src=\"/korg/kol/news/2011/35594/11__gal_ix.jpg\" width=\"150\"/></a>З повним аншлагом відбулася прем’єра вистави Коломийського драмтеатру “Коханий нелюб” за п’єсою Ярослава Стельмаха “Кохання в стилі&nbsp;бароко”.</em></p>\n<p>Режисер вистави — народний артист України художній керівник Тернопільського академічного обласного драмтеатру Олег Мосійчук, відомий глядачеві за декількома постановками на коломийській&nbsp;сцені.</p>\n<p>“Коханий нелюб” — комедія, побудована в класичному стилі “під Шекспіра”. Шекспіра тут нагадують як віршовані, ритмізовані тексти, так і перипетії&nbsp;сюжету.</p>\n<p>Треба сказати, що випробування Шекспіром коломийські актори вже успішно проходили у виставі “Гамлет”. Такі постановки класиків дисциплінують акторів, це — як гами й етюди для професійних&nbsp;музикантів.</p>\n<p>Непідготовленому глядачеві комедія “Коханий нелюб” може видатися легкою й простою для гри — своєрід­на акторська “гімнастика”, тест на пластичну активність і голосову вправність. Однак, воно далеко не так. Тут важлива майстерність групової гри, коли на сцені водночас багато дійових осіб і кожна має свої завдання й&nbsp;функції.</p>\n<p>Є, звісно, й декорації, але вони майже ніякого навантаження не несуть, — їх могло би й не бути. Можна висловитися каламбурно: кожен актор сам собі й&nbsp;декорація.</p>\n<p>Ось короткий зміст&nbsp;комедії.</p>\n<p>Гульвіса граф (актор Петро Чичук) з дитинства заручений з графинею Оляною (актриса Ольга Гнатюк). Однак, одружуватися з нею йому ніяк не кортить, хоч і мусить: за волею батьків він отримає спадок, тільки одружившись на Оляні. Граф складає хитромудрий план, за яким має постати перед графинею у такій неоковирній подобі, щоб вона сама від нього відмовилася. Замість себе граф підставляє свого псаря — п’яницю Онисима (артист Василь Швець). Але графині стало відомо про графів план і вона робить усе, аби урвати чоловічу честь графа. Зрештою, уся ця історія закінчується&nbsp;хеппі-ендом.</p>\n<p>Публіку тішили колоритні постаті Степана (арт. Максим Сидоров), служниці графині Ярисі (арт. Надія&nbsp;Комарова).</p>\n<p>Відмінно справився зі своєю прем’єрною роллю першого слуги юний актор Сергій Лефор. Його мімічні сценки без слів зривали оплески&nbsp;глядачів.</p>\n<p>Також уперше спробувала себе в іпостасі художника костюмів Наталія&nbsp;Захарчук.</p>\n<p>Театр розвивається, актори відточують майстерність, дирекція затверджує нові сміливі плани, постановочні й&nbsp;гастрольні.</p>",
  "caption": "Як псар у графа&nbsp;обернувся",
  "date": "29 березня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}