{
  "_page": {
    "output": "news/item/35994/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em>«Отак загинув Гуска» – ще одна вистава, яка щойно з’явилася в репертуарі Коломийського академічного обласного українського драматичного театру імені Івана&nbsp;Озаркевича.</em></p>\n<p>Однойменна п’єса Миколи Куліша народилася ще в далекому 1925 році, проте вперше ожила на сцені лише через чотири десятиліття. З того часу за постановку цього твору бралося не так багато режисерів, тому що твори Миколи Куліша є глибокими за змістом. Однак молодий режисер Коломийського театру Володимир Мартищук все ж наважився показати глядачам своє розуміння&nbsp;п’єси.</p>\n<p>Сюжет п’єси доволі простий. Колишній чиновник Саватій Гуска – батько семи дочок, які вже в літах. Як видати їх заміж та як вжитися з ненависними більшовиками – це питання, які не дають спати чоловікові ночами. Вистава зарекомендована як комедія, проте в деяких моментах все ж напрошується більше жанр трагікомедії. Врешті-решт таким і є справжнє життя: з одного боку смішне, а з іншого –&nbsp;трагічне.</p>\n<p>Важкі післяреволюційні часи та сімейні негаразди – це реалії, в яких опинився головний герой, але в нього все-таки залишаються сили сміятися над таким станом речей. Виставу глядачі зустріли із захопленням, адже ми живемо практично в таких самих обставинах. Тема «як вижити?» є близькою кожному пересічному&nbsp;українцеві.</p>",
  "caption": "Театр подарував коломиянам ще одну&nbsp;прем’єру",
  "date": "18 квітня 2011&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2011/35994/13_gallery.jpg",
      "image": "/korg/kol/news/2011/35994/13_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/35994/12_gallery.jpg",
      "image": "/korg/kol/news/2011/35994/12_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/35994/11_gallery.jpg",
      "image": "/korg/kol/news/2011/35994/11_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}