{
  "_page": {
    "output": "news/item/36198/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;ОСТРОВСЬКА",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"100\" src=\"/korg/kol/news/2011/36198/images__gal_ix.jpeg\" width=\"150\"/>27 березня відзначається Міжнародний день театру. Колектив Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича відсвяткував своє професійне свято традиційно – прем’єрами. Для маленьких поціновувачів прекрасного на сцені відбулася прем’єра казки «Котигорошко». Окрім того, веселі клоуни, що зустрічали дітей при вході до театру, розіграли безкоштовні абонементи на вистави терміном на місяць. Кожен юний глядач отримав у подарунок яскраву повітряну кульку. Ввечері на сцені театру вирували пристрасті у легкій за сприйняттям, веселій та цікавій за сюжетом виставі «Коханий нелюб», яка зібрала чимало шанувальників театрального&nbsp;мистецтва.</em></p>\n<p>У залі були присутні представники обласної, місцевої та районної влади, які грамотами, подарунками та грошовими винагородами привітали працівників театру з професійним святом. Грамотами обласної державної адміністрації та обласної ради, а також районної державної адміністрації, міської та районної рад нагороджено кращих артистів, а також директора театру Дмитра Чиборака, заступника директора з творчої роботи Ольгу Руданець, а Герой України Василь Ткачук передав сердечні вітання і грошову винагороду для колективу&nbsp;театру.</p>\n<p>Отримали театрали подарунок і від тижневика «Коломийські ВІСТИ». Депутат Коломийської міської ради Любомир Глушков та Роман Бортейчук подарували передплату на тижневик «Коломийські ВІСТИ» до кінця року для всіх працівників театру з побажанням і надалі тішити глядачів майстерною грою та новими&nbsp;виставами.</p>\n<p>Коломийський драматичний театр – один з найстаріших театрів України, заснований 1848 року. Сьогодні до колективу театру, як то кажуть, влилася нова кров, молоді талановиті актори внесли нову хвилю запалу та енергії у життя театру. Навіть почесний гість народний депутат України Андрій Шевченко був захоплений грою коломийських акторів і зазначив: «Коломия має театр, яким по праву пишається не лише місто, а й весь писанковий край». Талант, акторську майстерність, оригінальність постановок Коломийського театру знають далеко за межами області. Актори брали участь у міжнародних театральних фестивалях і досягли значних творчих&nbsp;успіхів.</p>\n<p>Театральним працівникам бажали творчого натхнення, втілення задумів, вдалих прем’єр, наснаги та успіху на найкращих сценах не лише України, а й&nbsp;світу.</p>\n<p>Нерідко до Коломиї приїжджають зі своїми постановками театри з інших міст України. Минулими вихідними коломийська публіка мала змогу насолодитися виставою «Ханума», яку привезли актори Львівського національного академічного українського драматичного театру імені Марії Заньковецької. Грузинські мотиви, жарти та прекрасне музичне оформлення сподобалися всім глядачам, яких, до слова сказати, було чимало. Вічна проблема – «Як вдало вийти заміж» – актуальна у всі часи і сьогодні приваблює глядача, зазначають&nbsp;заньківчани.</p>\n<p>Коломийський театр не перестає тішити глядачів прем’єрами, і вже 10 квітня на глядачів чекає нова постановка «Отак загинув Гусак». Сім неодружених доньок і один нежонатий парубок – проблема колишнього чиновника Саватія Гуски. Веселий, життєвий, цікавий, запальний та разом з тим іронічний сюжет змусить глядачів одночасно радіти і переживати разом з&nbsp;озарківчанами.</p>\n<p>Колектив тижневика «Коломийські ВІСТИ» вітає працівників Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича з професійним святом і бажає натхнення, втілення творчих задумів та плідної і успішної праці на творчій&nbsp;ниві.</p>",
  "caption": "Міжнародний день театрів у&nbsp;Коломиї",
  "date": "05 квітня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}