{
  "_page": {
    "output": "news/item/36745/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em>Цілий каскад добрих новин вилився на черговій прес-конференції в Коломийському обласному академічному драматичному українському театрі імені Івана Озаркевича. Наприкінці театрального сезону озарківчани побували на двох міжнародних фестивалях, активно готуються до власного чергового фестивалю «Коломийські представлення» та порадують прихильників театру поверненням у репертуар вистави «Земля» за твором Ольги&nbsp;Кобилянської.</em></p>\n<p>Досі під враженнями знаходяться всі гастролери, які побували в місті Ельблонг, що у Польщі. Туди коломияни поїхали на запрошення взяти участь в 45 Міжнародному фестивалі дитячої української культури в Польщі. Спершу заявили дитячу казку «Дармоїди», а згодом спрагле українство Польщі попросило представити ще й містерію Гната Хоткевича «Гуцульський рік». Талановиті коломийські актори організували імпровізований концерт української пісні для поляків. Ніжні голоси зачарували буквально всіх. Делегація у складі 18 працівників театру пробула на фестивалі декілька&nbsp;днів.</p>\n<p>Переповнені зали та вали оплесків – найбільша нагорода для коломиян. Вони ділилися своїм досвідом з поляками та переймали новинки в наших закордонних сусідів. Дмитро Чиборак, керівник Коломийського обласного академічного драматичного українського театру імені Івана Озаркевича, поділився своїми враженнями: «Ми вперше туди поїхали і відчули, що ми там жадані. Дуже приємно було те, що наш театр в порівнянні з багатьма іншими, представленими на фестивалі, має багатий репертуар, молодий творчий колектив. Але хочеться відмітити й інше: матеріальна база сусідів краща від нашої більше, ніж в чотири рази. В таких умовах акторам любо&nbsp;працювати.»</p>\n<p>Це вже друга поїзда до Польщі. Перша відбулася в Лодзь наприкінці минулого року. Там озарківчани взяли участь у міжнародному театральному фестивалі. Такі поїзди необхідні для міцного становлення Коломийського театру не лише на місцевому рівні, але й на міжнародній сцені. Крім того, інші театри знайомляться з коломийським театральним мистецтвом, складають свої плани на відвідини Коломиї. Міцний місток співпраці забезпечить постійний пошук, а, як наслідок, підвищення театрального&nbsp;мистецтва.</p>\n<p>Не встигли гастролери розпакувати валізи після відвідин Польщі, як вже вирушили на інший фестиваль, який проходив в місті-побратимові Мукачево. Міжнародний фестиваль етнічних театрів «Етно-діа-сфера» для озарківчан вже не новий. Вони беруть в ньому участь вже п’ятий рік поспіль. Цього року повезли дві вистави: дитячу «Котигорошко» та комедію «Коханий нелюб». Ігор Юзюк, керівник літературно-драматургічної частини театру, розповів журналістам про стосунки Мукачевського театру з владою. За його словами, все керівництво міста плідно співпрацює з театром, адже наявність професійного театру та міжнародного фестивалю підвищує престиж міста в цілому. Сподіваються працівники Коломийського театру, що влада нашого міста також буде готовою для ведення конструктивного діалогу задля блага всіх&nbsp;містян.</p>\n<p>Підтримка влади вкрай важлива, тому що театр всі подорожі здійснює за власний кошт, що є дуже важко при теперішньому фінансуванню служителів Мельпомени. Тим більше, що силами нашого театру вже пройшло два театральних фестивалі. Наша Коломия ставала на ті декілька днів культурним центром всієї держави. Найвизначніші світила української культури з радістю відвідували Коломию. Цього року озарківчани відтепер готуються до «Коломийських представлень». Концепція цього року не змінилася. Перевагу журі буде віддавати тим колективам, які запропонують певну новизну в своїй роботі. Після участі в фестивалях дирекція нашого театру вже робила для себе певні помітки того, кого б хотілося запросити до Коломиї на початок жовтня, час проведення&nbsp;фестивалю.</p>\n<p>На останок Дмитро Чиборак розповів, що попри активне фестивальне життя театр ні на хвилину не припиняв роботу над новою-старою виставою «Земля» за твором Ольги Кобилянської. Важка праця кипіла протягом двох місяців. Вистава вже була в репертуарі коломиян, але тепер, як обіцяє керівник театру, вона знайшла своє нове обличчя, нове прочитання, більш глибоке розуміння змісту твору. Прем’єру заплановано на 12 червня. Тож вся творча група Коломийського театру щиро всіх шанувальників театрального мистецтва запрошує переглянути&nbsp;виставу.</p>",
  "caption": "Відразу чотири звістки від коломийського&nbsp;театру!",
  "date": "09 червня 2011&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2011/36745/04_gallery.jpg",
      "image": "/korg/kol/news/2011/36745/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2011/36745/03_gallery.jpg",
      "image": "/korg/kol/news/2011/36745/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2011/36745/02_gallery.jpg",
      "image": "/korg/kol/news/2011/36745/02_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}