{
  "_page": {
    "output": "news/item/37092/firstpage.html",
    "template": "news/item"
  },
  "author": "Тетяна&nbsp;КРАТКО",
  "body": "<p><em><a href=\"/korg/kol/news/2011/37092/1308816541_dsc_4784_gallery.jpg\" rel=\"\" title=\"Фрагмент із вистави-притчі „Земля” у виконанні колективу Коломийського театру\"><img class=\"l lightbox\" height=\"113\" src=\"/korg/kol/news/2011/37092/1308816541_dsc_4784__gal_ix.jpg\" title=\"Фрагмент із вистави-притчі „Земля” у виконанні колективу Коломийського театру\" width=\"147\"/></a>Коломийський академічний обласний український драматичний театр ім. Івана Озаркевича урочисто закрив 163-й театральний сезон переосмисленням діючої постановки за повістю Ольги Кобилянської&nbsp;„Земля”.</em></p>\n<p>Сьогодні, коли можновладці намагаються узаконити „дерибан” найціннішого багатства українських людей, Коломийський театр відновив знакову для колективу виставу, створену близько 15 років тому за повістю Ольги Кобилянської „Земля”.<br/><br/>Прем’єра відбулась у день великого християнського свята – Трійці-П’ятдесятниці.<br/>Фактично це була зовсім інша постановка заслуженого артиста України і незмінного очільника театру Дмитра Чиборака.<br/>На його думку, повернення до існуючої вистави символічне, адже глибина твору Ольги Кобилянської дає можливість знову й знову повертатися до витоків.<br/>Як розповів на прес-конференції після спектаклю Дмитро Чиборак, робота над твором триватиме й надалі, адже одна з відмінностей її від колишньої – це зовсім молодий акторський колектив, окрім провідної актриси театру Галини Угорської. Саме вона вперше вийшла на сцену Коломийського театру в першій постановці „Землі” у ролі Меланки, а тепер виконувала головну роль Марії. Слід відзначити, що молоді актори гідно впорались із завданням режисера Дмитра Чиборака.<br/><br/>Мені й раніше доводилось бачити гарну гру коломийських акторів Петра Чичука, Мальви Галунки, Віталія Сичевського, Богдана Базилевича та інших. В „Землі” вони були переконливими й органічними. Безперечно, хлопці й дівчата мають неабиякий потенціал для вдосконалення, головне – наділені талантом і мають велике бажання працювати.<br/><br/>Аскетизм сценічної мови, декорацій, музичного оформлення стали передумовою того, що вистава набула яскравих ознак притчі. Про вселенський гріх, про Каїна і Авеля, про відповідальність батьків за дітей, про інші вічні моральні цінності.<br/>Вистава озарківчан є підтвердженням того, що геній Ольги Кобилянської дає можливість щоразу по-новому поглянути на висвітлені нею проблеми, які базуються на реальних фактах, а переростають у вічні питання: хто ми, для чого на цьому світі, що від нас залежить, чи маємо майбутнє?<br/><br/>А насамкінець зазначу, що ця робота колективу Коломийського театру заслуговує на високу оцінку і варта того, аби її побачили і чернівчани, і театрали інших країн.<br/><br/>Наразі черговий театральний сезон завершено. А Дмитро Чиборак вже живе майбуттям. Адже у коломийського театрального колективу – грандіозні плани: гастролі зарубіжжям, третій Всеукраїнський фестиваль „Коломийські представлення”, знакові&nbsp;прем’єри.</p>",
  "caption": "Земля, або Вічна притча на тлі житейського&nbsp;абсурду",
  "date": "24 червня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Українська газета&nbsp;ЧАС",
  "origin_url": "http://www.chas.cv.ua"
}