{
  "_page": {
    "output": "news/item/38165/firstpage.html",
    "template": "news/item"
  },
  "author": "Андрій&nbsp;МАЛАЩУК",
  "body": "<p><em><a href=\"/korg/kol/news/2011/38165/02_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"113\" src=\"/korg/kol/news/2011/38165/02_cr_gal_ix.jpg\" width=\"113\"/></a>Усі людські переступи, усі злочини, починаючи від вигнання нашого прародича з Раю, основані на семи смертних гріхах. Згадаймо перший найбільший злочин з біблійної історії — убивство Каїном Авеля. Цікаво, що те вбивство було позбавлене вагомих мотивів: не через помсту, не через користолюбство брат убив брата, а через банальні заздрощі до світлої братової душі, до чистих його&nbsp;помислів.</em></p>\n<p>Бог поклав на Каїна печать, яка забороняла людям його карати, тим самим утвердивши закон: право карати має лише Творець. Інакше, за людськими звичаями, кара потягне кару, зло породить зло (той, хто покарає Каїна, буде покараний нащадками Каїна). Цю повчальну історію живописно відтворила геніальна Леся Українка в драмі “На полі крові”. Подібну історію, лише більше “приземлену”, описала Ольга Кобилянська у повісті “Земля”. Сюжет письменниця не вигадала, а взяла з сучасної їй кримінальної хроніки. (Нащадки головного персонажа повісті Сави живуть і сьогодні на&nbsp;Буковині).</p>\n<p>Існує декілька варіантів сценічних постановок “Землі”, бо ж сам матеріал просто благодатний — граничні людські пристрасті зіштовхуються чолом до чола. Тут нема півтонів, перед глядачем не ставляться “вічні” гамлетівські&nbsp;питання.</p>\n<p>На сцені Коломийського драмтеатру “Земля” ставиться вдруге. З новим акторським складом, новим прочитанням. Нещодавно відбулася прем’єра, якою театр закрив театральний&nbsp;сезон.</p>\n<p>Декілька слів про&nbsp;постановку.</p>\n<p>Як і будь-яка інша, вистава “Земля” має свої плюси й мінуси, відстежити які може доскіпливе око глядача. Перше треба зробити коротку&nbsp;ремарку.</p>\n<p>Постановника вистави режисера Дмитра Чиборака, яко особистість творчу, завжди цікавлять люди “на межі” своїх психологічних станів, які виявляються не на довгих речитативних тирадах, а в дії. Честь — безчестя, вірність — зрада, любов — ненависть тощо. Копирсання в глибинах під­свідомості цього режисера турбують мало, — не його це хліб. Тим займаються інші постановники, часом досить переконливо і вдало (наприклад, вистава “Екуус” у постановці режисера з Рівненського театру Юрія&nbsp;Мельничука).</p>\n<p>Сценографія вистави максимально лаконічна, режисер обійшовся без традиційно зачовганих сценічних декорацій (розріз хати, пліт, піч і тому подібне). Уся напруга зосереджена на дійових персонажах: старий ґазда Івоніка (артист Петро Чичук), його жінка Марія (арт. Галина Угорська), їхні дорослі сини Михайло (Василь Швець) та Сава (Віталій Сичевський). Сімейну драму загострюють кохані подруги синів — Меланка (арт. Олена Сердюк) та Рахіра (арт. Мальвіна&nbsp;Галунка).</p>\n<p>Фабула вистави пронизливо страшна своєю простотою: заради володіння батьківською землею Сава убив свого брата, при нашіптуванні й підбурюванні&nbsp;Рахіри.</p>\n<p>Вистава триває на нещадному для глядача градусі напруги від першої репліки до останньої. Розслабитися нам не дають, примушуючи бути німими свідками розпаду родинних стосунків, деградації Сави-убійника, втечі у “рятівне” божевілля коханої забитого Михайла Меланки. Чудуєшся психічній витривалості старого Івоні­ки, чиє серце пошматовано на кавалки&nbsp;синами.</p>\n<p>Щодо акторської гри, то хочеться особливо відзначити Петра Чичука в ролі Івоніки. Роль складна. Тут важливо утриматися в рамках сценічної (та й змістової) правди, не допустити перебільшення, де забриніли б фальшиві нотки. Актор справився з роллю на відмінно. Так само правдиво й у рамках жанру зіграли Галина Угорська (мама) й Олена Сердюк&nbsp;(Меланка).</p>\n<p>А ось сценічна правда образу Сави викликає сумнів. У Кобилянської Сава — цілком реальний типаж, з уродженим злочинним геном у крові. У постановці ж коломиян образ Сави якось випадає з жанру. У виставі Сава — ледь не містичний вовкулака з фільму жахів та ще й ніби страждає на радикуліт (ходить згорблений у гак). Актор, як на мене, грає Саву занадто карикатурно. (Хіба такого хворобливого й епілептичного молодця любили б чужі молодиці, як це видно з&nbsp;сюжету?).</p>\n<p>Наскільки художня правда образу Сави шкутильгає, настільки виразно прочитується правда екзистенційна: Сава приречений (чи покараний) бути убивцею брата. Він це розуміє і страждає від цього нестерпного розуміння, але змінити долю не може. Сава себе доостанку вимучує після вбивства брата й перетворюється на жалюгідну почвару. (Якби лиш актор не передавав куті меду&nbsp;передчасно!).</p>\n<p>Не бракує у постановці й алегорій, — недаремно виставу визначено як притчу. Застреливши Михайла, Сава розводить руки й завдає собі тіло брата на плечі лицем до неба. (Розп’яття: розіп’ятий Михайло й розіп’ятий Сава). Є пожива для&nbsp;роздумів.</p>\n<p>Відрадно, що нині театр може собі дозволити розкіш вводити у виставу (і не лише в цю) два склади акторів — на кожну роль по двоє. Таким чином вистава збагачується кількома відтінками одного режисерського задуму. І кожний цікавий&nbsp;по-своєму.</p>\n<p>Демократичною своєрідністю постановочної політики є те, що у трупі нема провідного актора, якого зазвичай “протягують” у всіх головних ролях: той, хто в одній виставі був головним персонажем, у наступній може грати епізодичну роль, або працювати в&nbsp;масовці.</p>\n<p>І&nbsp;наостанок.</p>\n<p>Не хотілось би, аналізуючи виставу, вживати засмикане політиками слово “актуальність”. Адже будь-яка добра постановка співзвучна зі своїм часом завжди. (Все талановите актуальне, але не все актуальне талановите, — казав класик). Історія має необережність повторюватися: за часів Ольги Кобилянської, коли земля була товаром, вона породжувала монстрів; сьогодні нас обережно готують, аби землю знову зробити твердою валютою. Чи не вигулькне з її надр новітній Сава? Але цього разу — без комплексів&nbsp;самоїдства.</p>",
  "caption": "Земля тривоги&nbsp;нашої",
  "date": "03 серпня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}