{
  "_page": {
    "output": "news/item/38263/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"105\" src=\"/korg/kol/news/2011/38263/01__gal_ix.jpg\" width=\"150\"/>Розпорядженням Голови Івано-Франківської облдержадміністрації від 05.08.2011 року №549 оголошено старт підготовці до третього  Всеукраїнського театрального фестивалю «Коломийські представлення». Фестиваль планується провести в період 10-16 жовтня 2011&nbsp;року.</em></p>\n<p>Коломийський театральний фестиваль став помітним явищем в культурному житті Прикарпаття. За час його історії участь у ньому приймали кращі театральні колективи з Києва, Львова, Черкас, Тернополя, Івано-Франківська, Сімферополя, Мукачева, Дрогобича… Членами журі, почесними гостями фестивалю були: лауреат Національної премії імені Т.Г. Шевченка, письменник, громадський діяч Роман Іваничук, письменниця Ніна Бічуя, народна артистка України, лауреат Національної премії імені Т.Г. Шевченка Лариса Кадрова, народний артист України Олександр Биструшкін, народний артист України Олег Мосійчук, лауреат Національної премії імені Т.Г. Шевченка Михайло Андрусяк, Герой України Василь Ткачук,  народний артист України Валерій Невєдров, театрознавці – заслужений діяч мистецтв України,  член – кореспондент Національної академії мистецтв України Ростислав Коломієць, Світлана Максименко, Людмила Распутіна, Алла Підлужна, Юрій Мельничук та багато інших відомих у мистецькому світі&nbsp;людей.</p>\n<p>Організатори фестивалю: Міністерство культури України, Національна академія мистецтв України, Івано-Франківська обласна держадміністрація, Управління культури Івано-Франківської ОДА, Коломийський академічний обласний український драматичний театр імені Івана&nbsp;Озаркевича.</p>\n<p>Оргкомітет фестивалю очолив голова Івано-Франківської ОДА Михайло&nbsp;Вишиванюк.</p>\n<p>До участі у фестивалі «Коломийські представлення» запрошуються театральні колективи, які якісно вирізняються в українському театральному річищі – чи ракурсом репертуарної політики, чи схильністю до сценічного експериментаторства. Це насамперед театри, які мають роботи, що являють собою сценічні першопрочитання. Мається на увазі, перш за все, драматургічний аспект&nbsp;:</p>\n<ul>\n<li>драматургічні твори вперше поставлені на українській театральній&nbsp;сцені;</li>\n<li>інсценізації літературних творів (поеми, романи, повісті, оповідання, тощо)&nbsp;;</li>\n<li>несправедливо забуті класичні твори, які отримали нове сценічне&nbsp;життя.</li>\n</ul>\n<p>На фестивалі працюватиме журі, яке визначить&nbsp;переможців:</p>\n<ul>\n<li>«Гран-прі&nbsp;фестивалю»</li>\n<li>Перша&nbsp;премія</li>\n<li>Друга&nbsp;премія.</li>\n</ul>\n<p lang=\"uk-UA\">Переможці фестивалю будуть нагороджені грошовими&nbsp;преміями.</p>\n<p>З нагоди 150-річчя з дня народження примадонни галицьких театрів Іванни Біберович (1861 – 1937 р. р.) засновано спеціальну премію імені Іванни Біберович, яку буде вручено за кращу акторську&nbsp;роботу.</p>\n<p>Ще одна приємна новина для шанувальників театрального мистецтва – в рамках фестивалю «Коломийські представлення», Національна академія мистецтв України проведе творчу акцію «Мистецтво молодих». Це своєрідний огляд театральних шкіл держави. Минула творча акція «Мистецтво молодих» також проходила на коломийській сцені в 2007&nbsp;році.</p>\n<p>Щодо фестивальної програми, то вона в даний час формується. Однак, вже відомо, що кількість заявок від театральних колективів про участь у фестивалі перевищує фактично визначену кількість можливих учасників. А отже, вирішується питання про залучення, для показу фестивальної програми, нових сценічних площадок у місті&nbsp;Коломия.</p>",
  "caption": "10-16 жовтня 2011 року – <span class=\"caps\">III</span> Всеукраїнський театральний фестиваль «Коломийські&nbsp;представлення»",
  "date": "06 серпня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Прес-служба&nbsp;фестивалю",
  "origin_url": ""
}