{
  "_page": {
    "output": "news/item/39093/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2011/39093/16_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"112\" src=\"/korg/kol/news/2011/39093/16__gal_ix.jpg\" width=\"150\"/></a>Коломияни готуються до третього Всеукраїнського театрального фестивалю «Коломийські&nbsp;представлення».</em></p>\n<p>Тижневий захід пройде з 10 по16 жовтня. До організації долучились Міністерство культури України, Національна академія мистецтв України, обласна держадміністрація, управління культури ОДА. Оргкомітет фестивалю очолив голова ОДА Михайло&nbsp;Вишиванюк.</p>\n<p>До участі у театральній імпрезі «Коломийські представлення» запрошуються колективи, які якісно вирізняються в українському театральному річищі – чи ракурсом репертуарної політики, чи схильністю до сценічного експериментаторства. Це насамперед театри, які мають роботи, що є сценічними першопрочитаннями: драматургічні твори вперше поставлені на українській театральній сцені; інсценізації літературних творів (поеми, романи, повісті, оповідання, тощо); несправедливо забуті класичні твори, які отримали нове сценічне&nbsp;життя.</p>\n<p>Цьогоріч журі фестивалю, крім гран-прі, першої та другої премій, вручить переможцям ще й грошові нагороди. А з нагоди 150-річчя від дня народження примадонни галицьких театрів Іванни Біберович засновано спеціальну премію її імені, яку буде вручено за кращу акторську&nbsp;роботу.</p>\n<p>У рамках фестивалю «Коломийські представлення» Національна академія мистецтв України проведе творчу акцію «Мистецтво молодих». Це своєрідний огляд театральних шкіл держави. Минула творча акція «Мистецтво молодих» також проходила на коломийській сцені в 2007&nbsp;році.</p>\n<p>Щодо фестивальної програми, то вона, за словами заслуженого артиста України, директора Коломийського академічного обласного українського драматичного театру ім. Івана Озаркевича Дмитра Чиборака, зараз&nbsp;формується:</p>\n<p>\n<object data=\"http://odtrk.if.ua/wp-content/plugins/audio-player/player.swf\" height=\"24\" id=\"audioplayer1\" type=\"application/x-shockwave-flash\" width=\"290\">\n<param name=\"data\" value=\"http://odtrk.if.ua/wp-content/plugins/audio-player/player.swf\"/>\n<param name=\"FlashVars\" value=\"playerID=1&amp;bg=0xf8f8f8&amp;leftbg=0xeeeeee&amp;lefticon=0x666666&amp;rightbg=0xcccccc&amp;rightbghover=0x999999&amp;righticon=0x666666&amp;righticonhover=0xffffff&amp;text=0x666666&amp;slider=0x666666&amp;track=0xFFFFFF&amp;border=0x666666&amp;loader=0x9FFFB8&amp;soundFile=http%3A%2F%2Fodtrk.if.ua%2Fwp-content%2Fuploads%2F09%2F2011%2F01%2F6358ba684fc2_857F%2Fbf9ebb092985.mp3\"/>\n<param name=\"quality\" value=\"high\"/>\n<param name=\"menu\" value=\"false\"/>\n<param name=\"bgcolor\" value=\"#FFFFFF\"/>\n<param name=\"src\" value=\"http://odtrk.if.ua/wp-content/plugins/audio-player/player.swf\"/>\n</object>\n</p>\n<p>Традиційно поважна місія відкриття театрального сезону, цьогоріч 164-о, належить містерії Гната Хоткевича «Гуцульський рік». На сцені коломийського храму Мельпомени її показали вдвадцяте. А взагалі в репертуарі театру 36 діючих&nbsp;вистав.</p>",
  "caption": "Коломияни готуються до театрального фестивалю «Коломийські&nbsp;представлення»",
  "date": "07 вересня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Івано-Франківська&nbsp;ОДТРК",
  "origin_url": "http://odtrk.if.ua"
}