{
  "_page": {
    "output": "news/item/39818/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2011/39818/logo_iii_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"93\" src=\"/korg/kol/news/2011/39818/logo_iii__gal_ix.jpg\" width=\"150\"/></a>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича, в період з 10 по 16 жовтня 2011 року, проводить третій Всеукраїнський театральний фестиваль &#8220;Коломийські&nbsp;представлення&#8221;.</em></p>\n<p>Участь у фестивальній програмі приймуть 12 кращих театральних колективів України, які покажуть 15&nbsp;вистав.</p>\n<p>Серед учасників - гості з Польщі: театр Олександра Севрука (м.Ельблонг,&nbsp;Польща).</p>\n<p style=\"text-align: center;\"><strong>Програма третього Всеукраїнського театрального фестивалю «Коломийські&nbsp;представлення»</strong></p>\n<p style=\"text-align: left;\"><strong>10.10.2011 <br/>Понеділок</strong></p>\n<p><strong>14:00</strong> - Мистецька акція «Творчість молодих». Інститут мистецтв Прикарпатського національного університету ім. В.Стефаника, Б.Шоу «ПІГМАЛІОН» комедія, Народний дім (основна сцена)<br/><br/><strong>16:00</strong> - Прес-конференція членів оргкомітету, журі, учасників фестивалю для представників акредитованих ЗМІ, (фойє театру)<br/><br/><strong>18:00</strong> - Урочисте відкриття фестивалю. Національний академічний український драматичний театр ім. М.Заньковецької, Р.Лапіка «ДЕРЖАВНА ЗРАДА» сон на дві частини, (сцена&nbsp;театру)</p>\n<p><strong>11.10.2011<br/>Вівторок</strong></p>\n<p><strong>11:00</strong> - Чернівецький академічний обласний український музично-драматичний театр ім. О.Кобилянської, В.Ілюхов «ЯК НАСТУНЯ ЛЕДЬ НЕ СТАЛА МАРОЮ» казка, (сцена театру)<br/><br/><strong>14:00</strong> - Мистецька акція «Творчість молодих» Національний академічний український драматичний театр ім. М. Заньковецької, Р.М. Рільке «ЗАВЧАСНА ПАМОРОЗЬ» символічна драма на одну дію, Народний дім (основна сцена)<br/><br/><strong>18:00</strong> - Чернівецький академічний обласний український музично-драматичний театр ім. О.Кобилянської, Ю.Федькович, В.Шекспір «ЯК КОЗАМ РОГИ ВИПРАВЛЯЛИ» фрашка (жарт), (сцена театру)<br/><strong><br/>12.10.2011<br/>Середа</strong><br/><br/><strong>10:30</strong> - Перший український театр для дітей та юнацтва, О.Гапа «ТРОЄ ПОРОСЯТ» музичне шоу на дві дії, (сцена театру)<br/><br/><strong>14:00</strong> - Мистецька акція «Творчість молодих». Національний університет театру, кіно і телебачення ім. І.Карпенка-Карого, «КАБАРЕ» музична комедія, Народний дім (основна сцена)<br/><br/><strong>18:00</strong> - Коломийський академічний обласний український драматичний театр ім. І.Озаркевича, О.Кобилянська «ЗЕМЛЯ» притча, (сцена театру)<br/><br/><strong>13.10.2011<br/>Четвер</strong><br/><br/><strong>11:00</strong> - Івано-Франківський академічний обласний театр ляльок ім. Марійки Підгірянки, В.Марченко «АЛІ-БАБА і РОЗБІЙНИКИ» ляльковий мюзикл, (сцена театру)<br/><br/><strong>14:00</strong> - Закарпатський обласний державний російський драматичний театр, І.Франко «ЛИС МИКИТА» комедія, (сцена театру)<br/><br/><strong>18:00</strong> - Національний академічний український драматичний театр ім. М.Заньковецької, За творами Т.Г. Шевченка «ПОСЛАНІЄ…» Поетично-музична композиція у виконанні лауреата Національної премії ім. Т.Г. Шевченка, народного артиста України Б.М. Козака, (сцена театру)<br/><br/><strong>14.10.2011<br/>п’ятниця</strong><br/><br/><strong>12:00</strong> - Національний центр театрального мистецтва ім. Леся Курбаса, О.Миколайчук «ДИКИЙ МЕД У РІК ЧОРНОГО ПІВНЯ» драма, (сцена театру)<br/><br/><strong>18:00</strong> - Кіровоградський академічний обласний український музично-драматичний театр ім. М.Л. Кропивницького, Т.Шевченко «ГАЙДАМАКИ» драматична поема на дві дії, (сцена театру)<br/><br/><strong>15.10.2011<br/>Субота</strong><br/><br/><strong>18:00</strong> - Театр імені Олександра Севрука (м. Ельблонг, Польща), А.Чехов «ВЕДМІДЬ» Комедія, (сцена театру)<br/><br/><strong>16.10.2011<br/>Неділя</strong><br/><br/><strong>12:00</strong> - Науково-практична конференція «ПРОБЛЕМИ ВИХОВАННЯ МОЛОДИХ АКТОРІВ ТА РЕЖИСЕРІВ У МИСТЕЦЬКИХ ВИЩИХ НАВЧАЛЬНИХ ЗАКЛАДАХ УКРАЇНИ», (фойє театру)<br/><br/><strong>18:00</strong> - Національний академічний драматичний театр ім. Івана Франка, І.Нечуй-Левицький «КАЙДАШЕВА СІМ’Я» комедія на дві дії, (сцена театру)<br/><em><br/>Примітка: В рамках фестивалю відбудеться Мистецька акція «Творчість молодих», програму якої формує Національна академія мистецтв&nbsp;України.</em></p>",
  "caption": "Програма ІІІ Всеукраїнського театрального фестивалю «Коломийські&nbsp;представлення»",
  "date": "30 вересня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "teatr.kolomyya.org",
  "origin_url": ""
}