{
  "_page": {
    "output": "news/item/39890/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2011/39890/44289772_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"112\" src=\"/korg/kol/news/2011/39890/44289772__gal_ix.jpg\" width=\"150\"/></a>Коломийський академічний обласний український драматичний театр ім. І. Озаркевича, перебуваючи 12-13 вересня в Кам’янці з гастролями, презентував у міському будинку культури виставу за п’єсою Володимира Канівця «Як наші діди&nbsp;парубкували».</em></p>\n<p>В давнину лише після батьківського благословення дівчина могла стати під вінець з коханим. А якщо батьки були проти, закохані могли вигадати що завгодно, лиш би бути&nbsp;разом.</p>\n<p>І хоч сьогодні гарбузами нікого не «нагороджують», проте отримати відкоша парубки теж можуть. Ця історія, насичена українським гумором та колоритом, - про сімейні цінності, які пізнаються на ґрунті побутових проблем, зі щасливою історією&nbsp;кохання.</p>\n<p>Прем’єра вистави «Як наші діди парубкували» відбулася 4 квітня 1995 року. Режисер-постановник, автор музики і пісень – народний артист України Анатолій Горчинський. Ця весела і дотепна комедія користувалася неабиякою популярністю серед глядачів, її показували у театрі більше 200 разів. Такому успіхові сприяв той факт, що виконавцем головної ролі (Савки) був Юрій Тодорів – улюблений артист Коломийського&nbsp;театру.</p>\n<p>Виставу кам’янчани сприйняли на «ура». Ще б пак, жарти сипалися з уст героїв щосекунди. Своїми враженнями поділилася і директор Департаменту гуманітарної політики Олена Кузема, котра теж завітала на виставу, аби насолодитися майстерною грою&nbsp;акторів.</p>\n<p>- Я дуже люблю цей театр. Коли його актори приїжджають до нас, я одразу впізнаю їх, згадуючи попередні ролі. У мене був сьогодні важкий робочий день, але, переглядаючи виставу, я відпочивала. Хочеться, щоб всі відчували таку радість в душі, яку ми отримали сьогодні від майстерної гри акторського&nbsp;складу.</p>",
  "caption": "Як наші діди&nbsp;парубкували…",
  "date": "15 вересня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "hroniker.at.ua",
  "origin_url": ""
}