{
  "_page": {
    "output": "news/item/39944/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p lang=\"uk-UA\"><em><a href=\"/korg/kol/news/2011/39944/01_gallery.jpg\" rel=\"\" title=\"емблема фестивалю\"><img class=\"l lightbox\" height=\"94\" src=\"/korg/kol/news/2011/39944/01__gal_ix.jpg\" title=\"емблема фестивалю\" width=\"150\"/></a>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича, в період з 10 жовтня по 16 жовтня 20011 року проводить третій Всеукраїнський театральний фестиваль «Коломийські&nbsp;представлення».</em></p>\n<p lang=\"uk-UA\">Участь у конкурсній фестивальній програмі приймуть 12 театральних колективів, які покажуть 15 вистав. На фестивалі буде працювати професійне та журналістське журі, які визначать переможців у номінаціях: «Гран-прі фестивалю», «Перша премія», «Друга премія» і «Краща вистава фестивалю за версією журналістського журі». До речі, переможців чекають грошові&nbsp;премії.</p>\n<p lang=\"uk-UA\">Визначено склади&nbsp;журі:</p>\n<p lang=\"uk-UA\" style=\"text-align: center;\"><strong>Список членів журі ІІІ Всеукраїнського театрального фестивалю «Коломийські&nbsp;представлення»</strong></p>\n<ol>\n<li>\n<p><strong>Коломієць \tРостислав Григорович</strong> – заслужений діяч мистецтв України, \tчлен-кореспондент НАМ України, \tтеатрознавець&nbsp;(м.Київ)</p>\n</li>\n<li>\n<p><strong>Стригун \tФедір Миколайович</strong> – народний артист України, лауреат \tНаціональної премії імені Т.Г. Шевченка, \tхудожній керівник Національного \tакадемічного українського драматичного \tтеатру імені Марії Заньковецької&nbsp;(м.Львів)</p>\n</li>\n<li>\n<p><strong>Воронько \tОлена Віталіївна</strong> – начальник відділу театрального \tмистецтва Міністерства культури України&nbsp;(м.Київ)</p>\n</li>\n<li>\n<p><strong>Б</strong><strong>иструшкін \tОлександр Павлович</strong> – народний артист України&nbsp;(м.Київ)</p>\n</li>\n<li>\n<p><strong>Кадирова \tЛариса Миколаївна</strong> – народна артистка України, лауреат \tНаціональної премії імені Т.Г. Шевченка&nbsp;(м.Київ)</p>\n</li>\n<li>\n<p><strong>Підлужна \tАлла Антонівна</strong> – головний редактор журналу «Український \tтеатр»&nbsp;(м.Київ)</p>\n</li>\n<li>\n<p><strong>Томенчук \tЛюдмила Яківна</strong> – редактор журналу «Театр плюс»&nbsp;(м.Дніпропетровськ)</p>\n</li>\n<li>\n<p><strong>Дівніч \tІрина Григорівна</strong> – інтернет-журналіст, член Міжнародної \tасоціації театральних критиків&nbsp;(м.Київ)</p>\n</li>\n<li>\n<p><strong>Мельничук </strong><strong>Юрій \tСтепанович</strong> – викладач кафедри театральної режисури \tРівненського гуманітарного університету&nbsp;(м.Рівне)</p>\n</li>\n</ol>\n<p>Журналістське журі очолить головний редактор журналу «Український театр» Алла Підлужна. Членами журналістського журі стануть представники ЗМІ, які будуть висвітлювати події&nbsp;фестивалю.</p>",
  "caption": "Визначено склад журі ІІІ Всеукраїнського театрального фестивалю «Коломийські&nbsp;представлення»",
  "date": "04 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Прес-центр&nbsp;фестивалю",
  "origin_url": ""
}