{
  "_page": {
    "output": "news/item/39998/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><a href=\"/korg/kol/news/2011/39998/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"112\" src=\"/korg/kol/news/2011/39998/01__gal_ix.jpg\" width=\"150\"/></a>З 10 по 16 жовтня Коломия широко відчинить двері для всіх, хто сповідує театральне мистецтво. Розпочинає свою роботу ІІІ Всеукраїнський театральний фестиваль «Коломийські&nbsp;представлення».</em></p>\n<p>Цього року організатори обіцяють феєричне дійство, якого наше місто ще не бачило. Про це розповіли на прес-конференції Дмитро Чиборак – художній керівник Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича та Ольга Руданець – заступник директора по художній частині Коломийського театру. Вони при відкрили занавісу таємниці деяких&nbsp;нововведень.</p>\n<p>Без сумніву, фестиваль за час свого існування став помітним явищем в культурно-мистецькому житті не лише нашого міста, краю, але й всієї України.  Він набув ваги і значимості в театральному світі. Організаторами фестивалю цього року виступають: Міністерство культури України, Національна академія мистецтв України, Івано-Франківська обласна державна адміністрація, управління культури Івано-Франківської ОДА, Коломийський академічний обласний український драматичний театр імені Івана Озаркевича. Оргкоміет фестивалю очолив голова Івано-Франківської ОДА Михайло&nbsp;Вишиванюк.</p>\n<p>Традиційно до участі у фестивалі запрошували взяти участь колективи, які якісно вирізняються в українському театральному річищі: чи ракурсом репертуарної політики, чи схильністю до сценічного експериментаторства. Це насамперед театри, які мають роботи, що являють собою сценічні першопрочитання. В першу чергу при відборі учасників фестивалю враховувався драматургічний аспект: твори, вперше поставлені на українській театральній сцені; інсценізації літературних творів (поеми, романи, повісті, оповідання тощо); несправедливо забуті класичні твори, які отримали нове сценічне&nbsp;життя.</p>\n<p>На фестивалі працюватиме поважне журі, до складу  якого увійшли: Ростислав Коломієць – заслужений діяч мистецтв України, член-кореспондент НАМ України, театрознавець (м.Київ); Федір Стригун – народний артист України, лауреат Національної премії імені Т.Г. Шевченка, художній керівник Національного академічного українського драматичного театру імені Марії Заньковецької (м.Львів);  Олена Воронько – начальник відділу театрального мистецтва Міністерства культури України (м.Київ); Олександр Биструшкін – народний артист України (м.Київ); Лариса Кадирова – народна артистка України, лауреат Національної премії ім.Т.Г. Шевченка (м.Київ), Алла Підлужна – головний редактор журналу «Український театр» (м.Коломия); Людмила Томенчук – редактор журналу «Театр плюс» (м.Дніпропетровськ); Ірина Дівніч – інтернет-журналіст, член Міжнародної асоціації театральних критиків (м.Київ); Юрій Мельничук – викладач кафедри театральної режисури Рівненьського гуманітарного університету (м.Рівне).  Новаторством стало те, що було створено журналістське журі, яке очолить Алла&nbsp;Підлужна.</p>\n<p>По завершенню фестивалю журі визначить переможців («Гран-прі фестивалю», Перша і Друга премії), які будуть нагородженні грошовими преміями. З нагоди 150-річчя з дня народження примадонни галицьких театрів Іванни Біберович (1861-1937 рр.) засновано спеціальну премію імені Іванни Біберович, яку буде вручено за кращу акторську&nbsp;роботу.</p>\n<p>Фестиваль буде надзвичайно насиченим завдяки введенню в програму творчої акції «Мистецтво молодих». Її ініціатором є Національна академія мистецтв України. Це – своєрідний огляд театральних шкіл держави. Така акція вже проходила на коломийській сцені в 2007&nbsp;році.</p>\n<p>В рамках «Коломийських представлень» діятиме дві сцени. В театрі зранку чекатимуть найменших театралів на дитячі вистави, ввечері – дорослі вистави. На сцені Народного дому в обідню пору показуватимуть своє мистецтво молоді актори,&nbsp;режисери.</p>\n<p>Якщо провести екскурс по учасникам фестивалю, то вони представляють широку географію. Чекають коломийські театральні помости гостей з Польщі, а також два театри, які мають статус «Національного». Очікується виступ відомої актриси Наталі Сумської у комедії на дві дії «Кайдашева сім’я» за твором І.&nbsp;Нечуй-Левицького.</p>\n<p>Репертуар фестивалю включає в себе й інші титанічні роботи, які вирізняються українською тематикою. Акція «Мистецтво молодих» буде більше представлена творами зарубіжної літератури. З впевненістю можна стверджувати, що кожен глядач зможе знайти для себе цікаві вистави та задовольнити всі естетичні&nbsp;уподобання.</p>",
  "caption": "В Коломиї стартує тиждень театрального&nbsp;мистецтва",
  "date": "05 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}