{
  "_page": {
    "output": "news/item/40114/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/40114/cwstqt41ucy_index.jpg\" title=\"Ростислав КОЛОМІЄЦЬ\" width=\"300\"/>Журі третього фестивалю &#8220;Коломийські представлення&#8221; незмінно очолює академік Національної Академії мистецтв України Ростислав Коломієць. Напередодні відкриття він поділився власним баченням&nbsp;процесу.</em></p>\n<p>– <strong>Ростиславе Григоровичу, за якими критеріями відбирались роботи на Коломийські&nbsp;представлення-2011?</strong></p>\n<p>– Поняття першопрочитання організатори фестивалю трактують дуже широко. Це може бути відкрита для широкого загалу п’єса. Це може бути нове, несподіване прочитання, це може бути п’єса, яка виринула з&nbsp;небуття.</p>\n<p>Скажімо, на фестиваль запрошений польський театр ім. Олександра Севрука з міста Ельблонг.  П’єсу російського драматурга й письменника А.П.Чехова вперше у польському театрі ставить український режисер Вячеслав Жила. Це&nbsp;першовідкриття.</p>\n<p>Ми покликали  Національний театр імені Івана Франка з виставою &#8220;Кайдашева сім’я&#8221; І.Нечуя-Левицького.  П’єса відома. Але  несподіваний ракурс прочитання і зовсім нова інсценівка. Теж може вважатися&nbsp;першовідкриттям.</p>\n<p>– <strong>Чи є якісь відмінності у нинішньому театральному дійстві в&nbsp;Коломиї?</strong></p>\n<p>– Особливістю третього фестивалю є те, що в його рамках Національна Академія мистецтв України проводить акцію &#8220;Мистецтво молодих&#8221;. Ми хочемо подивитися,  як готуються молоді театральні кадри  на рівні дипломних робіт. Будуть такі вистави з Києва, Харкова, Львова, Івано-Франківська. Ми побачимо, які це фахівці, які в них досягнення, проблеми. Це теж буде першовідкриття, тобто перший вихід на офіційну сцену випускників театральних навчальнийх&nbsp;закладів.</p>\n<p>А ще на ІІІ фестивалі запроваджено, здається, вперше в Україні, грошові премії, як це робиться у всьому&nbsp;світі.</p>\n<p>На Коломийських представленнях ми не вибираємо краще з кращого, а шукаємо правдиві сценічні першовідкриття,  які можуть стати подіями в театральному і громадському житті. Тому багато очікувати не доводиться, рівень вистав буває різним. Приємно, коли трапляється щось особливе. Скажімо, коли студенти Київського  національного університету театру, кіно і телебачення імені Карпенка-Карого читають забутий твір Степана Васильченка  &#8220;Куди вітер віє&#8221;, читають  з огляду на сьогоднішній день, це  цікаво і пֹєса виявляється цікавою, і прочитання свіже і, я б сказав,&nbsp;болюче.</p>\n<p>Львівський Національний театр імені Марії Заньковецької запрошений з дипломною виставою випускників акторського факультету курсу Таїсії Литвиненко Львівського національного університету ім. І. Франка французького драматурга Райнера Рільке. Це ім’я вперше вводиться в українську поточну театральну афішу. Вистава увійшла до діючого репертуару театру.  Тобто є й ось такий&nbsp;ракурс.</p>\n<p>– <strong>Що можете сказати загалом про сучасний  широкий фестивальний рух в&nbsp;Україні?</strong></p>\n<p>– Фестивалів зараз вдосталь в нашій державі. Але мета багатьох з них полягає суто у перегляді вистав без будь-якого ідейгного чи тематичного спрямування. Від такого спрощеного підходу фестивалі втрачають своє призначення, з нього тоді не виходить свята. Коли ж ми видобуваємо на фестивалі дуже цікаве першопрочитання, навіть одне чи два,  - це вже свято. Разом з іншими організаторами сподіваємося  на таке свято в Коломиї. Принагідно хочу зазначити, що робоча група Коломийського театру на чолі з директором фестивалю моїм учнем Дмитром Чибораком плідно й наполегливо попацювала над тим, аби третій фестиваль у Коломиї запам’ятався гостям і учасникам. Думаю, все їм вдасться. А певні прорахунки, яких, думаю, буде небагато, підкоригуємо на наступних&nbsp;імпрезах.</p>\n<p>Здавна, ще з часів отця Івана Озаркевича,  повелося, що Коломия – це театральне місто, один із культурно-просівітницьких центрів Галичини. Але коли на власні очі бачиш,переповнені зали, дивишся в очі людей, котрі впродовж тижня поспішають на вистави, запитують зайвий квиточок, проймаєшся гордістю за бодай невелику причетність до цього духовного&nbsp;очищення.</p>\n<p>– Дякую за&nbsp;розмову!</p>\n<p>Інтерв’ю взяла Тетяна&nbsp;Кратко</p>",
  "caption": "Ростислав Коломієць: Коломия представляє театральне&nbsp;диво",
  "date": "10 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}