{
  "_page": {
    "output": "news/item/40116/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p lang=\"uk-UA\"><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/40116/negruch_index.jpg\" title=\"Михайло НЕГРИЧ\" width=\"300\"/>Напередодні фестивалю мизвернулись із запитаннями до голови Коломийської райдержадміністації Михайла&nbsp;Негрича</em></p>\n<p>–<strong> Як Ви, як  керівник  району бачите  можливість допомагати&nbsp;театрові?</strong></p>\n<p>– Як каже  великий шанувальник  Коломийського  театру Герой України Василь Ткачук, найкраща  допомога – це купити квиток і прийти на  виставу.  На жаль, через особливий спосіб життя, якого вимагає управлінська праця,  це не завжди вдається, але все ж знаходжу час і для театру.  В той же час, намагався завжди підтримувати  будь-яку ініціативу керівництва театру.  Вважаю, що суттєвою  з мого боку  може бути не тільки організаційна допомога в підготовці фестивалю, а й протягом  всього театрального сезону. І надалі буду всіляко підсобляти&nbsp;колективу.</p>\n<p>–  <strong>Що  Вас, як людину, приваблює  у фестивалі, який набирає все більшої&nbsp;популярності?</strong></p>\n<p>– Мабуть, не буду  ориґінальним, якщо повторю думку мудреця, що  людина  потребує хліба і видовищ.  Театр – це такий вид мистецтва, що  діє на  всі системи світосприйняття, на всі органи чуттів  людини, формує  її духовний світ.  Наш театр  має неповторне  творче амплуа,  мистецький стиль  і репертуарну політику, яка  розрахована на смаки всіх верств  і вікових категорій.  А  фестиваль  – це своєрідне театральне  ноу-хау, такий собі сценічний парад&nbsp;першовідкриттів.</p>\n<p>–  <strong>Чи  бачите  свою особисту участь у реконструкції  будівлі&nbsp;театру?</strong></p>\n<p>– Звичайно, що так, адже  з головою облдержадміністрації  Михайлом  Вишиванюком  ми  в одній команді, і всі  проекти стосовно розвитку області  стосуються  і мене особисто.  До них  належить і проект реконструкції  театру.  Тому будемо впрягатись у цього плуга  і робити спільну&nbsp;справу.</p>\n<p>– <strong>Що хотіли б побажати  учасникам і гостям&nbsp;фестивалю?</strong></p>\n<p>– Нових  відкриттів, незабутніх вражень, творчого піднесення  і духовного заряду, який   надихатиме  кожного  до  жертовної  повсякденної праці  задля власного достатку і на благо&nbsp;України!</p>",
  "caption": "М.Негрич: Парад першовідкриттів – бажане для коломиян&nbsp;свято",
  "date": "10 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}