{
  "_page": {
    "output": "news/item/40112/index.html",
    "template": "news/item"
  },
  "author": "Богдан&nbsp;ВОЛОШИНСЬКИЙ",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/40112/02_index.jpg\" title=\"Іванна Біберовичева\" width=\"185\"/>З0 грудня виповнюється 150-років від дня народження Іванни Біберовичевої - талановитої української театральної актриси 19&nbsp;століття.</em></p>\n<p>Іванна Біберовичева (в дівоцтві Королевич) жила і творила театральні образи в часи, коли не було кінематографа й інших засобів реєстрації подій, зокрема, акторської майстерності. Тобто театрознавці сьогодні не можуть реконструювати стиль гри, артикуляцію, тембр голосу, емоційність акторки, про яку згадуємо. Залишається єдине джерело – тогочасні театральні рецензії і спогади&nbsp;сучасників.</p>\n<p>Виходячи з тієї джерельної бази, яка доступна, можна зробити висновок, що Іванна Біберовичева була непересічною обдарованою особистістю з чудовими природніми даними, причому, прекрасно інтегрованою до театру з дитинства. Вона від 13 років була на сцені. Досить рано з невідомих нам причин померли її батьки. Виховував дівчинку старший брат Михайло. Його дружиною була Теофілія Рожанковська, яка грала на сцені під псевдонімом Романович, а потім стала директрисою театру. Трупа часто переїжджала, Іванна постійно знаходилась за лаштунками. Оскільки вона мала добру пам&#8217;ять, вивчила весь репертуар театру. Коли підросла, її почали задіювати в епізодах, масових&nbsp;сценах.</p>\n<p>На її формування як актриси значний вплив мав приїзд в Галичину на запрошення &#8220;Руської бесіди&#8221; в 1875 році Марка Кропивницького. Він сам грав на сцені і навчав акторів. Достеменно відомо, що у цей період Іванна була там. Певно, вона багато навчилася у Кропивницького. Бо вже наступного року стався відомий випадок, описаний у всіх спогадах, який вивів її на велику сцену. Грали виставу &#8220;Гнат-приблуда&#8221; за Ісидором Воробкевичем. Актриса, зайнята в головній ролі, захворіла. Вистава була під загрозою зриву. Треба було повертати гроші за квитки. Почали шукати, хто б міг її замінити. Але виявилось, що цієї ролі не знає ніхто. І тут 15-літня Іванна зголосилася зіграти. І вона цю роль безпомилково зіграла до кінця. Всі зрозуміли, що це все не випадково і в театрі з&#8217;явилась молода талановита&nbsp;актриса.</p>\n<p>1876 року Іванна зіграла першу велику роль, і з того часу почала стрімко розвиватися. Вона створила цілу низку яскравих образів у виставах за творами української і зарубіжної драматургії, була першою виконавицею жіночих ролей у виставах за творами Марка Кропивницького. Грала під псевдонімом Ляновська аж до заміжжя у 1879 році з актором Іваном&nbsp;Біберовичем.</p>\n<p>Іванна Біберовичева грала в театрі від 15 до 31 року. Це маленька дистанція для актриси. Але коли подивитися, скільки ролей і як вона зіграла, – це величезна&nbsp;робота.</p>\n<p>Іван Франко, який живо цікавився театром, знав обох Біберовичів. Іванні письменник подарував свою збірку &#8220;В поті чола&#8221; з автографом, що робив (за спогадами) дуже&nbsp;рідко.</p>\n<p>У кінці 80-х років 19 ст. Біберовичі з трьома дітьми оселилися в Коломиї, яка була центром громадського і театрального життя. Відтоді Іванна Біберовичева фактично залишила театр, і лише зрідка виходила на кін. 7 березня 1937 року громадськість організувала у залі Ощадної каси відзначення її 75-річного ювілею, на який приїхав колектив театру &#8220;Заграва&#8221; та весь театральний бомонд, подія була описана у тодішніх часописах. В тому ж році актриса померла. У вересні 1937-го року її поховали на коломийському&nbsp;цвинтарі.</p>",
  "caption": "Примадонна галицьких&nbsp;театрів",
  "date": "08 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}