{
  "_page": {
    "output": "news/item/40115/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/40115/golova_index.jpg\" title=\"Михайло ВИШИВАНЮК\" width=\"300\"/>Вельмишановні учасники та гості ІІІ Всеукраїнського фестивалю «Коломийські&nbsp;представлення!».</strong></p>\n<p>Маю за честь вітати Вас  на цьому неповторному святі Мельпомени в найдавнішому театрі Галичини – Коломийському академічному обласному драматичному театрі імені Івана&nbsp;Озаркевича!</p>\n<p>З часу заснування Коломия завжди дихала театром. Сьогодні без театру була б неповною духовна матриця писанкового міста над Прутом, і не таким виразним його європейське&nbsp;обличчя.</p>\n<p>Як голова оргкомітету, хотів би, щоб фестиваль міцнів, розвивався і набував все більшої популярності та творчої оригінальності; упевнено закріпив статус Всеукраїнського  і невдовзі переріс  в Міжнародний театральний&nbsp;фестиваль.</p>\n<p>Як господар, мав би надзвичайну приємність приймати учасників і гостей в розкішному, сучасному, облаштованому за всіма вимогами театрального життя приміщенні. Тому попереду в нас напружена праця по втіленню в життя проекту реконструкції історичної будівлі Коломийського театру. І тут сподіваюсь на реальну підтримку і практичну допомогу всіх шанувальників театру – меценатів і спонсорів, усіх небайдужих&nbsp;коломиян.</p>\n<p>Щиро бажаю «Коломийським представленням»  нових яскравих відкриттів, надзвичайного творчого піднесення, захоплюючих вражень і подвижницької мистецької аури, яка б зарядила кожного учасника позитивом жертовної праці і творення добра і краси на зміцнення і розвій великої європейської держави –&nbsp;України!</p>\n<p lang=\"en-US\"><strong>Михайло ВИШИВАНЮК, голова Івано-Франківської ОДА, голова оргкомітету&nbsp;фестивалю</strong></p>",
  "caption": "М.Вишиванюк привітав учасників та гостей ІІІ Всеукраїнського фестивалю «Коломийські&nbsp;представлення»",
  "date": "10 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}