{
  "_page": {
    "output": "news/item/40145/index.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРП&#8217;ЯК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"191\" src=\"/korg/kol/news/2011/40145/01_index.jpg\" title=\"емблема фестивалю\" width=\"300\"/>Хоча й побутує думка, що понеділок – день важкий, саме цього дня розпочав свій відлік уже третій Всеукраїнський фестиваль «Коломийські представлення», розрахований, як відомо, на весь тиждень. І понеділок можна вважати, тьху-тьху, зовсім непоганим стартом, як організатори, так і святкова публіка, яка вщерть заповнила ввечері зал театру імені Озаркевича, поки що цілком&nbsp;задоволені.</em></p>\n<p>Але про все за порядком. Честь відкрити фестиваль випала молодим обдаруванням з Інституту мистецтв Прикарпатського національного університету ім. Стефаника, які поставили обідньої пори на сцені Народного дому комедію Бернарда Шоу «Піґмаліон». Студентська робота стала, таким чином, першим акордом «Коломийських представлень», і тут потрібно звернути увагу на два моменти. Перший – цьогорічному фестивалю вже тіснувато в стінах одного тільки театру ім Озаркевича, тому він освоює також сцену Народного дому. Другий момент – у рамках фестивалю триватиме мистецька акція «Творчість молодих», отож студенти з Івано-Франківська демонстрували свою сценічну майстерність не випадково . Демонстрували, судячи з гучних оплесків залу, заповненого публікою приблизно такого ж  віку, як вік акторів, з успіхом, що навіть спричинилося до затримки з&nbsp;прес-конференцією.</p>\n<p>Прес-конференцію перед місцевими ЗМІ провели голова фестивального журі академік Ростислав Коломієць, начальник обласного управління культури Івано-Франківської ОДА Володимир Федорак, директор фестивалю Дмитро Чиборак і заступник директора Ольга&nbsp;Руданець.</p>\n<p>І ось нарешті основне представлення дня – Львівський академічний драмтеатр ім. Марії Заньковецької, який виносить на суд глядача виставу (в анонсах – сон на дві частини) «Державна зрада». А разом з тим (власне, перед тим) – і урочисте відкриття фестивалю. Лунають традиційні музичні позивні «Понад Прутом моя Коломия», ведучі запрошують на сцену Коломийського театру першого заступника голови оргкомітету фестивалю Романа Іваницького, начальника обласного управління культури Володимира Федорака, голову Коломийської РДА Михайла Негрича, Коломийського міського голову Ігоря Слюзара. Вони поздоровляють присутніх з успішним початком цього свята Мельпомени в найдавнішому театрі Галичини, бажають акторам і журі плодотворної праці. Р. Іваницький оголошує також вітальну телеграму від міністра культури України Михайла&nbsp;Кулиняка.</p>\n<p>Якось майже непомітно для ока урочисте відкриття свята переходить безпосередньо до вистави. Ні назва, ні прізвище автора на афішах пересічному глядачеві нічого не говорили, тому аж у ході спектаклю з’ясувалося, що «Державна зрада» побудована на чудодійної сили поезії Тараса Шевченка. Тлом для декламацій служить то допит членів Кирило-<br/>Мефодіївського братства, то аудієнція княжної Варвари Рєпніної в царських покоях&#8230; Доволі добротно зіграна річ, здатна тримати в напрузі. Будь-який театр, зважаючи на сучасні нездорові тенденції, значну частину спектаклю зіграв би російською мовою, виправдовуючись на закиди тим, що там, мовляв, задіяні цар, цариця і царські генерали. А львів’яни грали тільки українською, за що їм честь і&nbsp;хвала.</p>",
  "caption": "«Коломийські представлення» - 2011: День перший, 10&nbsp;жовтня",
  "date": "11 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}