{
  "_page": {
    "output": "news/item/40151/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/40151/01_index.jpg\" width=\"300\"/>Наскільки &#8220;Коломийські представлення&#8221; прижилися у столиці Покуття, що чекає глядачів на нинішньому святі - про це розповідь директора фестивалю, художнього керівника озарківчан Дмитра&nbsp;Чиборака:</em></p>\n<p>- Насамперед зазначу, що замість стандартного номінування на кращу акторську, режисерську роботу, сценографію тощо ми, як у всьому світі є, визначили Гран-прі, Першу і Другу премії, які матимуть грошовий вміст. Суму не називатиму - нехай збережеться інтрига. Тобто на нашому фестивалі обирається найкраще явище в мистецтві. Це потужно. Це вагомо. Це переконливо. Звичайно, вирішувати буде професійне авторитетне&nbsp;журі.</p>\n<p>Наш фестиваль єдиний, перед яким прочитується, переглядається матеріал, де заявляються ті твори, яких ніде більше не побачите. І ми наразі не знаємо: може ці драматургічні роботи матимуть коротке життя, а може народиться щось настільки унікальне, що з часом стане&nbsp;класикою.</p>\n<p>Вперше в нас в журі головуватимуть два авторитетні фахівці в галузі театру: Федір Стригун - голова спілки театральних діячів західного регіону, художній керівник Львівського національного театру ім. Марії Заньковецької і Ростислав Коломієць - театрознавець, академік,&nbsp;письменник.</p>\n<p>Новим буде і вручення ювілейної відзнаки імені Іванни Біберовичевої, приуроченої до 150-річчя примадонни галицьких театрів. Хто її отримає - дуже скоро&nbsp;побачимо.</p>\n<p>А найцікавішим, гадаю, буде те, що про свою участь заявили два національних академічних театри - Львівський імені Марії Заньковецької і Київський театр імені Івана Франка. Не кожний фестиваль може похвалитися участю таких поважних колективів. Це, звичайно підвищує рейтинґ фестивалю. А ще, сподіваємося, привабить нових глядачів. Власне, для них ми й&nbsp;працюємо.</p>\n<p>Значно розширилась географія запрошених театрів: Київ, Чернівці, Кіровоград, Івано-Франківськ, наші сусіди-поляки з міста&nbsp;Ельблонг.</p>\n<p>Вперше на фестивалі відбудеться показ студентських робіт всіх театральних шкіл України в рамках акції &#8220;Мистецтво молодих&#8221;, яку нам довірила Академія мистецтв&nbsp;України.</p>\n<p>Звичайно, справа копітка, адже це не стаціонарні театри, а студентські колективи. Клопоту багато, але має бути&nbsp;цікаво.</p>\n<p>Також вперше приділили багато уваги нашому маленькому глядачеві. Представлять цікаві дитячі вистави театр юного глядача зі Львова, Чернівецький театр ім. Ольги Кобилянської, Івано-Франківський театр ляльок. Тобто формат фестивалю охоплює всіх - від дітей-ясельників до дорослого глядача. Це створює в Коломиї театральне свято Тобто на ьтиждень Коломия потрапляє в фестивальний&nbsp;полон.</p>\n<p>Вперше фестиваль проходитиме за державної підтримки: працює офіційний оргкомітет на чолі з головою Івано-Франківської облдержадміністрації Михайлом Вишиванюком, співзаступниками є голова міста Ігор Слюзар і голова райдержадміністації Михайло Негрич. Заступник міністра культури Тимофій Кохан теж підтвердив державну підтримку. Попередні два фестивалі майже самотужки тягнули, тепер вийшли на державний&nbsp;рівень.</p>\n<p>Всередині третього фестивалю, який відбудеться на місяць раніше за попередній, - Свято Покрови. До нього продумували й репертуарну політику, яка вирізняється українською тематикою. Кіровоградський театр привозить виставу &#8220;Гайдамаки&#8221; за Т.Г. Шевченком. Лауреат Шевченківської премії Богдан Козак покаже моновиставу &#8220;Посланіє&#8230;&#8221; за віршами Кобзаря. Львівський театр покаже &#8220;Державну зраду&#8221;, там завдяки Федорові Стригунові теж присутня Шевченкова&nbsp;поезія.</p>\n<p>Ми намагаємося розширяти духовний круг фестивалю - запрошувати людей значимих в українській культурі. Підтвердив свою участь Дмитро Васильович Павличко. Цікаві зустрічі проведуть народні артисти України Лариса Кадирова і Олександр&nbsp;Биструшкін.</p>\n<p>Глядачі, які ось-ось прийдуть на фестиваль, навіть не здогадуватимуться, скільки зусиль доводиться докладати оргкомітету, робочій групі, всім, хто причетний до підготовки свята. І це добре. Зрештою ми й робимо фестваль насамперед - для&nbsp;глядача.</p>\n<p>Продовжуємо традиції коломийських представлень не тільки тому, що на закритті попереднього влада сказала: «Коломийським представленням - 2011» - бути. Минулого року були вщент заповнені зали. І це додає впевненості й&nbsp;азарту.</p>\n<p>Майже вдвічі цьогоріч збільшилась кількість фестивальних вистав. Задіяно 2 сцени, хотілося б і третю. І ми її матимемо. На наступних&nbsp;представленнях.</p>\n<p>На жаль, не можна забувати про спроможність малого міста. В Коломиї для такого потужного фестивалю недостатньо розвинена інфраструктура, коли треба розмістити, скажімо, не одну й не дві сотні гостей. Завдяки сприянню влади і меценатів маємо можливість розміщуємо людей на сусідніх турбазах. Словом, проблеми поступово&nbsp;вирішуємо.</p>\n<p>В Коломиї стартує тиждень великого злету духу. Глядач побачить унікальні речі. Хто може собі дозволити одночасно подивитися нові роботи національних театрів? І то - роботи національно значимі, які мають мистецьку новизну. І все це в одному&nbsp;місці.</p>\n<p>Тому у нас люди замовляють абонементи на всі вистави. Такого ніколи не було. І в цьому році вже є певні ознаки того, що Коломийські представлення - знають і чекають. Вже не треба пояснювати, що це таке. Люди вже йдуть на марку, на бренд. І я вірю, що прийдуть часи, коли під час фестивалю в Коломиї яблуку не буде де впасти. Так&nbsp;буде.</p>",
  "caption": "Коломия потрапить у полон.&nbsp;Фестивальний",
  "date": "11 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}