{
  "_page": {
    "output": "news/item/40160/index.html",
    "template": "news/item"
  },
  "author": "Леся&nbsp;ТУГАЙ",
  "body": "<p><em><a href=\"/korg/kol/news/2011/40160/01_gallery.jpg\" rel=\"\" title=\"Коломийський академічний обласний український драматичний театр ім. Івана Озаркевича\"><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2011/40160/01_index.jpg\" title=\"Коломийський академічний обласний український драматичний театр ім. Івана Озаркевича\" width=\"300\"/></a>Вчора у столиці Покуття розпочався третій всеукраїнський театральний фестиваль «Коломийські представлення». Найдавніший театр на Галичині — Коломийський академічний обласний український драматичний театр ім. Івана Озаркевича — започаткував фестиваль сценічних першопрочитань 2008 року з нагоди свого&nbsp;160-річчя.</em></p>\n<p>Третій фестиваль «Коломийські представлення» уже став помітною культурною подією в Україні. До організації фестивалю долучилося  Міністерство культури України, Національна академія мистецтв України, Івано-Франківська обласна держадміністрація та її управління культури. Оргкомітет фестивалю очолив голова ОДА Михайло&nbsp;Вишиванюк.</p>\n<p>Прикметно, що до участі у фестивалі «Коломийські представлення» запрошують театральні колективи, котрі  вирізняються в українському театральному річищі  ракурсом репертуарної політики або ж  схильністю до сценічного експериментаторства.  Тому там можна побачити драматургічні твори,  вперше поставлені на українській театральній сцені, інсценізації літературних творів  та  забуті класичні твори, які отримали нове сценічне&nbsp;життя.</p>\n<p>На фестини прибули найкращі театральні колективи України з постановками, котрі здійснено вперше. Організатори запросили також чимало знакових митців сучасності. Після урочистого відкриття фестивалю на сцені  театру  виступив Національний академічний український драматичний театр ім. М.Заньковецької з виставою Р. Лапіка «Державна зрада». Того ж дня стартувала мистецька акція «Творчість молодих». Комедію Бернарда Шоу «Пігмаліон» презентували студенти інституту мистецтв ПНУ ім.&nbsp;В.Стефаника.</p>\n<p>А в день закриття фестивалю вперше у Коломиї  гратиме Національний академічний драматичний театр ім. Івана Франка. Він даватиме  комедію  І.Нечуя-Левицького «Кайдашева&nbsp;сім’я».</p>\n<p>За словами організаторів «Коломийських представлень», вони відмовилися від величезної кількості номінацій. З-поміж усіх театральних робіт оберуть три і вручать гран-прі фестивалю та першу і другу премії, які матимуть фінансовий вияв. Цього року також запроваджено і відзнаку мистецького престижу. З нагоди 150-річчя від дня народження примадонни галицьких театрів Іванни Біберович (1861—1937 рр.) організатори заснували спеціальну премію, яку буде вручено за найкращу акторську роботу. Щоправда, наразі невідомо, як виглядатиме  ця&nbsp;відзнака.</p>\n<p>Ще одна приємна новина для шанувальників театрального мистецтва — в рамках фестивалю «Коломийські представлення» Національна академія мистецтв України проведе творчу акцію «Мистецтво молодих» — своєрідний огляд театральних шкіл держави. Минула творча акція «Мистецтво молодих» проходила на коломийській сцені в 2007&nbsp;році.</p>\n<p>Охочих взяти участь у Коломийському фестивалі сценічних першопрочитань виявилося дуже багато, тому організатори додатково залучили сцену Народного дому. У журі працюють  театрознавець Ростислав Коломієць, народний артист України, лауреат Національної премії імені Тараса Шевченка художній керівник Національного академічного українського драматичного театру ім. Марії Заньковецької Федір Стригун,  народний артист України Олександр Биструшкін, народна артистка України, лауреат Національної премії імені Тараса Шевченка Лариса&nbsp;Кадирова.</p>\n<p>Участь у фестивалі візьмуть театральні трупи зі Львова, Ужгорода, Кіровограда, Чернівців, студенти Національного університету театру, кіно і телебачення ім. Карпенка-Карого та колектив польського театру ім. Олександра Севрука з Ельблонра. Відбудеться також науково-практична конференція «Проблеми виховання молодих акторів та режисерів у мистецьких вищих навчальних закладах&nbsp;України».</p>",
  "caption": "Майстри сценічних першопрочитань зібрались у&nbsp;Коломиї",
  "date": "11 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ГАЛИЧИНА",
  "origin_url": "http://www.galychyna.if.ua"
}