{
  "_page": {
    "output": "news/item/40176/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/40176/01_index.jpg\" title=\"Коломийський академічний обласний український драматичний театр ім. Івана Озаркевича\" width=\"300\"/>Вчора, 10 жовтня, урочисто відкрили третій Всеукраїнський театральний фестиваль &#8220;Коломийські&nbsp;представлення-2011&#8221;.</em></p>\n<p>На суд глядачів свої сценічні доробки упродовж тижня представлятимуть актори театрів зі Львова, Чернівців, Кіровограда, Києва, Харкова, Івано-Франківська, Ужгорода. Виставу за твором Антона Чехова демонструватимуть на Прикарпатті театральні фахівці з Польщі&nbsp;(м.Ельблонг).</p>\n<p><span class=\"dquo\">&#8220;</span>Особливістю третього фестивалю є те, що в його рамках Національна Академія мистецтв України проводить акцію &#8220;Мистецтво молодих&#8221;, - зазначив академік Національної Академії мистецтв України Ростислав Коломієць, який незмінно очолює журі фестивалю. – Ми хочемо подивитися, як готуються молоді театральні кадри на рівні дипломних робіт. Це теж буде першовідкриття, тобто перший вихід на офіційну сцену випускників театральних навчальних&nbsp;закладів&#8221;.</p>\n<p>Урочисто відкриваючи &#8220;Коломийські представлення&#8221;, заступник голови облдержадміністрації Роман Іваницький зачитав організаторам, учасникам та гостям театрального фестивалю привітання від Міністра культури України. Міністерство культури цього року виступило повноправним організатором&nbsp;заходу.</p>\n<p><span class=\"dquo\">&#8220;</span>Це справжній культурний подарунок для всіх шанувальників театру, - йшлося у вітальній листівці Михайла Кулиняка. – За спрямування мистецького фесту будуть представлені роботи, що є першопрочитаннями драматургічних творів, вперше поставлених на українській театральній сцені, а також класичних творів, які отримали нове сценічне&nbsp;життя&#8221;.</p>\n<p><span class=\"dquo\">&#8220;</span>Тішуся, що &#8220;Коломийські представлення стали дуже серйозним конкурентом фестивалю &#8220;Прем&#8217;єри сезону&#8221; в Івано-Франківську, - додав від себе особисто Роман Іваницький. – І це прекрасно. Лише творчою працею доводьте, хто&nbsp;сильніший&#8221;.</p>\n<p>Директор фестивалю, заслужений артист України Дмитро Чеборак висловив щиру вдячність за підтримку &#8220;Коломийських представлень&#8221; голові облдержадміністрації Михайлу Вишиванюку, який став головою організаційного комітету&nbsp;фестивалю.</p>\n<p>Розпочалися театральні представлення виставою &#8220;Державна зрада&#8221; у постановці Національного академічного українського драматичного театру імені Марії&nbsp;Заньковецької.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Коломийські представлення&#8221; протягом тижня дивуватимуть шанувальників&nbsp;театру",
  "date": "11 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Прес-служба голови Івано-Франківської&nbsp;ОДА",
  "origin_url": ""
}