{
  "_page": {
    "output": "news/item/40187/index.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРП&#8217;ЯК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"191\" src=\"/korg/kol/news/2011/40187/111_index.jpg\" title=\"емблема фестивалю\" width=\"300\"/>Основне навантаження другого фестивального дня лягло на плечі акторів Чернівецького академічного обласного муздрамтеатру ім. Ольги&nbsp;Кобилянської.</em></p>\n<p>У вівторок вони подарували дитячій публіці, яка вщерть заповнила зранку зал театру ім. Озаркевича, казку В. Ілюхова «Як Настуня ледь не стала марою», а ввечері, коли зійшлася публіка серйозніша, – переробку Юрія Федьковича шекспірівської комедії «Приборкання норовливої». Під дещо колоритнішою, ніж у Шекспіра, назвою – «Як козам роги&nbsp;виправляли».</p>\n<p>Сцена Народного дому вчора також не «прогулювала» - у рамках акції «Творчість молодих» юні обдарування Львівського академічного драмтеатру ім. Марії Заньковецької ставили там драму Рільке «Завчасна паморозь». Тим часом як їхні старші колеги вирішили не пропустити нагоди, перебуваючи в Коломиї, відвідати з екскурсійною метою й Ворохту. Щож, поєднання корисного з приємним ще нікому не&nbsp;зашкодило.</p>\n<p>А вже о 18-ій, згідно з програмою, на сцену Коломийського драмтеатру знову вийшли елегантні ведучі Мальвіна Галунка і Петро Чичук, оголошуючи жарт Федьковича – Шекспіра «Як козам роги виправляли». Але спочатку кілька слів для тих, кого дивує поєднання цих прізвищ. Річ у тім, що «буковинський соловій» використав мотиви п’єси геніального англійського драматурга «Приборкання норовливої», переробивши її в одноактний фарс із життя буковинських селян. Такий підхід до шедевру не схвалив свого часу Іван Франко, який загалом високо ставив творчість Юрія&nbsp;Федьковича.</p>\n<p>Важко передбачити, звичайно, як поставився б Франко до Федьковичевої переробки, якби побачив її на сцені у виконанні чернівецьких акторів. А коломийська публіка, як легко було зауважити, сприйняла її захоплено, реагуючи раз у раз на сценічне дійство щирим сміхом. Та й було чого веселитися, актори так і сипали дотепами, іскрометними жартами, в яких легко можна було впізнати й пародійні сценки на сьогоднішню дійсність. А вже коли в жартівливому монолозі одного з акторів пролунали слова «політичні репресії», і найбільшому тугодумові стало зрозуміло, що з дійсністю ні Шекспіра, ні Федьковича вони не мають нічого&nbsp;спільного.</p>\n<p>Правда, як не намагались актори осучаснити Шекспіра, чи то пак Федьковича, не все їм вдавалося. Було дивно, наприклад, чути від дівчини, що вона соромиться цілуватися на вулиці. Сучасні дівчата (не сценічні), здається, вже слабо уявляють собі, що це таке, соромитися публічних&nbsp;поцілунків&#8230;</p>\n<p>Проте не будемо моралізувати, тим паче що надворі далеко не 1872 рік, коли творив своїх «Кіз&#8230;» Федькович. Чернівецький театр добряче нас розважив після сумного понеділкового сну заньківчан на дві частини, тобто сприяв душевній рівновазі. А це вже&nbsp;немало.</p>",
  "caption": "«Коломийські представлення» - 2011: День другий, 11&nbsp;жовтня",
  "date": "12 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}