{
  "_page": {
    "output": "news/item/40190/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2011/40190/1039572_gallery.jpg\" rel=\"\" title=\"Фото vn.20minut.ua: У ролі однієї з найскандальніших жінок української літератури Марусі Кайдашихи народна артистка України Наталя Сумська\"><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2011/40190/1039572_index.jpg\" title=\"Фото vn.20minut.ua: У ролі однієї з найскандальніших жінок української літератури Марусі Кайдашихи народна артистка України Наталя Сумська\" width=\"168\"/></a>Серед вистав, що заявлені на третій фестиваль &#8220;Коломийські представлення&#8221;, – оригінальна інсценізація Національного академічного театру імені Івана Франка у постановці Петра Ільченка повісті Івана Нечуя Левицького &#8220;Кайдашева сім’я&#8221;. Народна артистка України Наталія Сумська в ній постає у ролі&nbsp;Кайдашихи.</em></p>\n<p>Зайве говорити, що коломияни з нетерпінням чекають зустрічі з талановитою актрисою. Напередодні відкриття фестивалю пані Наталія люб’язно відповіла на кілька&nbsp;запитань.</p>\n<p><strong>– &#8220;Кайдашева сім’я&#8221; – твір популярний в українських театрах. Попри це, Національний академічний драматичний театр ім. І.Франка вдався до постановки, причому, за новою інсценізацію. Ви, пані Наталю, хотіли зіграти саме цю&nbsp;роль?</strong></p>\n<p>– У цьому, улюбленому з дитинства творі Івана Семеновича Нечуя–Левицького всі персонажі достойні втілення. Чимало епізодів з повісті можна сміливо грати в театральних гуртках, школах, інститутах – вони вже готові, ретельно виписані. І для жінок там ціла галерея розкішних образів. Коли режисер запропонував мені зіграти Марусю Кайдашиху, я миттєво залюбки погодилася, це ж якісний матеріал. На репетиціях робила його поступово, вкладала все, що є в мені нашого, народного, може, трохи забутого, але впізнаваного в розмовах, у побуті, в&nbsp;діалогах.</p>\n<p>Не знала наперед, як насправді вийде, адже це все–таки пошук. Але я докладала зусиль, моя героїня попри міцну вольову вдачу вийшла й нещасна, і замучена роботою, але знає, що їй все одно робить ту роботу. Все таки вона кумедна, бо саме за кумедністю проглядається ота&nbsp;драматичність.</p>\n<p>Слід зазначити, що над виставою працювали усім колективом, бо від тієї інсценізації, яку нам запропонували, ми відмовилися – вона була дещо узагальненою, неконкретною. Автор же не залишив нам інсценізації, є тільтки&nbsp;повість.</p>\n<p>А сам Нечуй–Левицький давно спочиває на Байковому цвинтарі. Коли навідую могилку тата, обовязково щоразу його згадую, пишаюся тим, що я маю за честь грати в його безсмертному&nbsp;творі.</p>\n<p><strong>– Якою, на Ваш погляд, є нині ситуація з українським&nbsp;театром?</strong></p>\n<p>Знаю, що немало знайдеться людей, котрі, як вони вважають, добре розуміються на театральній справі. Як кажуть, на футболі і на театрі знаються всі. Ось недавно слухала по радіо &#8220;Ера&#8221;, як один з відомих дикторів, котрий любить коментувати все і всіх, висловлювався в даному випадку про театр. Мовляв, театру, як такого, і не існує, і непотрібен він&nbsp;взагалі&#8230;</p>\n<p>Що тут скажеш? Коли його мільйонна аудиторія слухає. А ти приходиш в театр, дбаєш про роль, збираєш сцени, пререживаєш, аби донести своє бачення бодай до тисячі глядачів. Тут, звичайно, конкуренція не на нашу користь. І от такі &#8220;знавці&#8221; підтравлюють існування&nbsp;театру.</p>\n<p>Але хто б там що не говорив, театр зараз у хорошому стані. Багато театральних фестивалів започатковано, і добре, що нас туди запрошують. Спасибі організаторам &#8220;Коломийських представлень&#8221;, які думають над тим, кого запошувати і з чим. Адже не секрет, що на окремі фестивальні дійства відбирають не за ідеєю та метою, а за вказівкою котрогось&nbsp;очільника.</p>\n<p>А загалом визначальним для мене є глядач, і він, зрештою, був таким завжди в театральному&nbsp;середовищі.</p>\n<p><strong>– Як думаєте, пані Наталю, чому окремі українські актори розмінюються на низькоштибну рекламу, чужомовні&nbsp;шоу?</strong></p>\n<p>– Можливо ми з вами чогось не розуміємо, можемо й не знати, бо реклама – це невід’ємна частина телебачення. Не секрет, що багато людей участь у ній вважають показником успішності. Для мене ж погодитися на участь у рекламній кампанії – завжди мученицький процес. Останніми роками, фактично, цим не займаюся. Але пропозиції&nbsp;є.</p>\n<p>Мої колеги навпаки якось гармонійно втілюють поставлені завдання в рекламі. Я ставлюся до цього з осторогою. От влітку запропонували знятися в рекламі молочного продукту. А я до них звернулась із зустрічною пропозицією (бо ж театральна актриса). Ми недавно зіграли чудову виставу &#8220;За Дунаєм, за порогом&#8221;, з успіхом показували по Україні, глядач її знає. От я й запропонувала, аби ми разом з Б. Бенюком, як Одарка і Карась знялися. Але вони не пристали на такий варіант, Бенюк залишився один з ряжанкою, а я&nbsp;відмовилась.</p>\n<p><strong>– Як гадаєте, де поділось українське кіно і що треба зробити, аби його&nbsp;повернути?</strong></p>\n<p>– Ця тема мене дуже хвилює. Адже колись знімалася в стрічках, тоді вони були ще &#8220;своїми&#8221;, українськими. Історичні, національні, військові теми були у тих фільмах. А нині я прекрасно почуваюся в ролі глядача, коли не треба відстоювати свою позицію, національний аспект в&nbsp;кінематографі.</p>\n<p>Сьогодні кінематоргафісти начебто й не відчувають нічого українського. Хіба що залишились якісь документальні стрічки, на які мене іноді запрошують для озвучення. Але такі роботи надзвичайно важко потрапляють до ефіру, здебільшого, далеко не в кращий для людей&nbsp;час.</p>\n<p>А натомість знімають загальногастрономічне кіно і цілком щасливі з цього. І глядачі щасливі. І споживач цього обовязково знаходиться. І тут не слід ремствувати чи&nbsp;нервувати.</p>\n<p><strong>– На телебаченні, пані Наталю, мільйони людей добре пам’ятають вашу передачу, яку завжди хотілося дивитися, бо там з’єднувались долі, знаходились близькі люди, прощалися старі образи. Як Вам працювалося у знаному проекті &#8220;Ключоий&nbsp;момент&#8221;?</strong></p>\n<p>– Віддала я цьому улюбленому проекту – страшно сказати – сім років. І ця робота мені надзвичайно дорога, бо туди вклалося багато душі, серця, моїх власних поглядів на життя. І найголовніше, що вона принесла багато користі людям. Передача вже півтора року не виходить, а у людей таке враження, що вона є. Де б я не була, люди питають, чекають. А я десь–колись намагаюся вести якісь переговори щодо відновлення, начебто починається якийсь рух, але далі розмов справа так і не просувається. Взагалі телебачення – це такий собі спрут, де все вирішується правителями, власниками, послужливими виконавцями – і далі за ієрархічною драбиною.Це було віддавна. А відколи телебачення стало приватним, то структура діє ще жорсткіше. Де вже тут пробитися всенародно улюбленій програмі, та ще й автентичному національному продукту, за яким стоять самі тільки люди, – тим очільникам байдуже. Можливо, когось це дратувало. Програму цю єдину канал навіть не подав на номінування премії &#8220;Телетріумф&#8221;. А якби стояв який– небудь магнат, народний депутат, і там міг лобіюватися чийсь інтерес, то інша справа, все просувалося б значно&nbsp;швидше.</p>\n<p><strong>– Що для Вас важливо сьогодні у творчому&nbsp;плані?</strong></p>\n<p>– Цьогоріч три літні місяці місяці були приємними, бо ми натхненно працювали над комедією. У театральній компанії &#8220;Бенюк і Хостікоєв&#8221;, в якій я також працюю, є різножанрові роботи. З комедії &#8220;Синьйор з вищого світу&#8221; ми починали. Потім була лірична комедія &#8220;Про людей та мишей&#8221;, за який ми з Богданом Бенюком отримали Національну премію ім. Т.Г.&nbsp;Шевченка.</p>\n<p>І от нещодавно зіграли ще одну прем’єру. Анатолій Хостікоєв зробив власну версію за твором відомого англійського драматурга–комедіографа Дейва Фрімена &#8220;Люкс для іноземців&#8221;. Вона була написана в 70– х роках., але не втратила актуальності. Анатолій Хостікоєв додав туди багато свого, зокрема, тему емігрантства. Це така побутова комедія ситуацій, в якій актори дуже щиро працюють. Саме це основна умова – грати, не вдаючи, не комікуючи, а&nbsp;взаправду.</p>\n<p><strong>– Що в житті цінуєте&nbsp;найбільше?</strong></p>\n<p>– Ціную гідні спогади минулого, у що вкладалася велика частка душі. Ціную красу, гармонію, ціную моменти творчі. Бо вони завжди головніші і перекривають решту всіх проблем. Ціную хороший настрій – він дуже корисний для стану здоров’я. Це вже давно доведено. Тому й працюю в театрі, де маю безпосередній стосунок до такого&nbsp;добротворення.</p>\n<p><strong>– Щиро дякую за&nbsp;розмову.</strong></p>\n<p>Інтерв’ю записала Тетяна&nbsp;КРАТКО.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Кайдашева сім’я&#8221; – ключовий момент Наталії&nbsp;Сумської",
  "date": "12 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}