{
  "_page": {
    "output": "news/item/40213/firstpage.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРП&#8217;ЯК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"191\" src=\"/korg/kol/news/2011/40213/111_index.jpg\" title=\"емблема фестивалю\" width=\"300\"/>Як і в вівторок, третій день фестивалю розпочали наймолодші глядачі, діти. Саме для них Перший український театр для дітей та юнацтва поставив зранку музичне шоу на дві дії «Троє&nbsp;поросят».</em></p>\n<p>А вже обідньої пори глядачам трохи старшого віку була віддана основна сцена Народного дому. У рамках мистецької акції «Творчість молодих» тут виступили вихованці Київського національного університету театру, кіно і телебачення ім. І.Карпенка-Карого з музичною комедією «Кабаре». Комедія виразно пародійного характеру, глядачі мали можливість насолоджуватися такими персонажами, як Вєрка Сердючка, Потап і Настя Каменських, Джон Леннон і навіть Майкл Джексон. Чи ж потрібно підтверджувати, що зустрічала їх публіка шквалом&nbsp;оплесків?!</p>\n<p>До речі, найпостійніші глядачі всіх імпрез «Творчості молодих» – студенти Інституту мистецтв Прикарпатського національного університету ім. В.Стефаника. Разом з директором Інституту, заслуженим діячем мистецтв Анатолієм Грицаном вони приїжджають щодня з Івано-Франківська, щоб показати на сцені не лише свій творчий доробок, але й подивитися, як це вдається їхнім ровесникам з інших міст. Що, безумовно,&nbsp;похвально.</p>\n<p>Фестиваль – це як «велике переселення артистів», одні, відігравши, від’їжджають, інші приїздять&#8230; Учора, наприклад, до Коломиї прибули зі Львова народний артист України Богдан Козак і директор Львівського академічного драмтеатру ім. Марії Заньковецької Тарас Лисак, так що встигли побувати на спектаклі «Земля» за однойменним твором Ольги&nbsp;Кобилянської.</p>\n<p>«Землю» ставили господарі фестивалю, коломияни. О 17.30, за добрим звичаєм, у приміщенні Коломийського театру залунали класичні мелодії у виконанні струнного квінтету музичної школи №1, а вже о 18 год. спала завіса – і на сцену вибігло двоє діток. Так, згідно із задумом  режисера «Землі» Дмитра Чиборака, розпочалася ця трагічна притча, впродовж якої брат убиває&nbsp;брата.</p>\n<p lang=\"uk-UA\">Зіграли актори, що називається, на одному подихові. Таке враження багатьох театралів, у тому числі й присутнього на спектаклі грузинського режисера Рауля&nbsp;Власідзе.</p>\n<p>– Мушу признатися, – щиро повідав після вистави пан Власідзе, - що напочатку я переживав, чи не доведеться трохи покуняти, адже знав, що ставлять коломияни класику, а класика здебільшого завжди важка. Проте швидко зрозумів, що спати тут не доведеться, талановита гра артистів аж ніяк не сприяла цьому. Дві години промайнули, мов одна мить, я просто вражений тим колосальним духом, що його несуть зі сцени ваші артисти. Знаю багато театрів, але скажу, що Коломийський театр – один з&nbsp;найкращих.</p>\n<p lang=\"uk-UA\">На цій високій ноті ми й попрощаємося до наступного фестивального&nbsp;дня.</p>",
  "caption": "«Коломийські представлення» - 2011: День третій, 12&nbsp;жовтня",
  "date": "13 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}