{
  "_page": {
    "output": "news/item/40288/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em>Якось зовсім непомітно добіг до середини третій Всеукраїнський театральний фестиваль «Коломийські представлення». Вистави, заплановані на четвер, видалися всі напрочуд яскравими і&nbsp;оригінальними.</em></p>\n<p>Традиційно зранку зала театру заповнилася найменшими глядачами, яких привабив «Алі-Баба та розбійники» у виконанні Івано-Франківського обласного театру ляльок ім.. Марійки Підгірянки. Оригінальність цієї лялькової вистави в тому, що вона зроблена за всіма канонами свого жанру, що буває тепер не часто. Хочеться відмітити і симпатичних ляльок, і музичне оформлення, і само собою красиву, хоч і в більшості непомітну оку глядача,  гру&nbsp;акторів.</p>\n<p>Цей театр брав участь в фестивалі минулого року. Тоді на суд коломиян було представлено виставу для дорослих «Скрипаль на даху», яка глибоко запала в душу. Цього ж року, майстерністю Івано-Франківського обласного театру ляльок ім. Марійки Підгірянки насолоджувалася вже&nbsp;малеча.</p>\n<p>Опівдні на сцені театру зі своїм представленням з’явилися актори Закарпатського обласного державного драматичного театру. Для них також коломийська сцена не є новою. Цього разу закарпатці привезли відому виставу «Лис Микита» за Іваном Франком. Глядачами вистави було студентство, яке з увагою слідкувало за перипетіями верткої долі хитрого лиса. Візуально вистава була дитяча: барвисті костюми лісових мешканців, мінімалістичні декорації. Проте сам зміст вистави, глибокий з підтекстом на сьогодення, аж ніяк не був би зрозумілим дітям.  Тому йшла внутрішня боротьба. Як правильно сприйняти виставу: очима дитини чи вухами&nbsp;дорослого?</p>\n<p>Театральний марафон четвертого дня фестивалю продовжила поетично-музична композиція за творами Тараса Шевченка «Посланіє…», яку втілив на сцені Народний артист України Богдан Козак. На сцені протягом години стояв, ніби САМ Шевченко. Актор Національного академічного українського драматичного театру ім.. Марії Заньковецької Богдан Козак настільки майстерно декламував вірші Кобзаря, що мимоволі глядач вірив кожному слову, пропускав через свою душу і серце. Підсилювалося враження музичним супроводом, світловими ефектами. За декорації служила подрана ряднина на фоні, стілець та книга – це, по суті, все, що було в Шевченка при&nbsp;житті.</p>\n<p>За багаторічне виконання творів Тараса Шевченка Богдана Козака було висунуто на здобуття Шевченківської премії. Саме тоді, як підсумок багатолітньої роботи, і виникла ідея створити  поетично-музичну композицію «Посланіє…». За словами актора, Коломия – місто, в якому Шевченко звучить і сприймається&nbsp;по-особливому.</p>",
  "caption": "«Коломийські представлення» - 2011: День четвертий, 13&nbsp;жовтня",
  "date": "14 жовтня 2011&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2011/40288/10_gallery.jpg",
      "image": "/korg/kol/news/2011/40288/10_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40288/09_gallery.jpg",
      "image": "/korg/kol/news/2011/40288/09_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40288/08_gallery.jpg",
      "image": "/korg/kol/news/2011/40288/08_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40288/07_gallery.jpg",
      "image": "/korg/kol/news/2011/40288/07_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40288/06_gallery.jpg",
      "image": "/korg/kol/news/2011/40288/06_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40288/05_gallery.jpg",
      "image": "/korg/kol/news/2011/40288/05_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40288/04_gallery.jpg",
      "image": "/korg/kol/news/2011/40288/04_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40288/03_gallery.jpg",
      "image": "/korg/kol/news/2011/40288/03_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40288/02_gallery.jpg",
      "image": "/korg/kol/news/2011/40288/02_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40288/01_gallery.jpg",
      "image": "/korg/kol/news/2011/40288/01_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}