{
  "_page": {
    "output": "news/item/40304/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em>П’ятий день фестивалю «Коломийські представлення» подарував  коломиянам та гостям міста дві вистави замість звичних трьох. Спершу  опівдні Національний центр театрального мистецтва імені Леся Курбаса  представив чудову п’єсу «Дикий мед в рік чорного півня». Ввечері дивував  Кіровоградський академічний обласний музично-драматичний театр ім. М.  Кропивницького монументальною постановкою&nbsp;«Гайдамаки».</em></p>\n<p>Простота, вишуканість, разом з тим неабиякий драматизм – ось що відразу зауважилося при перегляді вистави «Дикий мед в рік чорного півня». Автор п’єси та постановник Олег Миколайчук розповів, що ідея створення вистави виникла сама собою. Він піднімає важливі проблеми сучасного українського суспільства через призму сприйняття їх самотньою&nbsp;жінкою.</p>\n<p>Женя. Так звати головну героїню. Вона оповідає свою важку долю, довіряючи цю таємницю відеокамері. Женя – самотня матір-одиначка, яка не плановано завагітніла. Жінка веде складний внутрішній діалог, щоб прийняти важливе рішення: народити дитину і самостійно виховувати двох дітей, або ж зробити аборт. Вона вже й начебто зважилася піти в лікарню, але внутрішній голос щось їй кричав, примушував думати, шукати відповіді на&nbsp;питання.</p>\n<p>Вона ніколи в житті не коштувала дикого меду, але його смак Женя постійно відчувала. Жінка згадала історію, що їй розповідала бабуся, коли під час голодомору життя їй врятував саме дикий мед. Страшний 1933 рік був роком чорного півня, який трапляється раз на шістдесят років. Вона зрозуміла, що бабуся хоче застерегти онуку від хибного вчинку. Саме це стало визначальним аргументом, щоб залишити&nbsp;маля.</p>\n<p>Роль Жені виконала талановита актриса Олена Огороднійчук . Оскільки цього року буде вручатися спеціальна премія імені Іванни Біберович як відзнака за кращу акторську роботу, то Олена Огороднійчук є чудовою кандидатурою на її отримання. Вона зуміла втілити на сцені образ типової української жінки зі всіма своїми страхами, очікуваннями,&nbsp;радостями.</p>\n<p>Сценічне життя п’єса отримала в 2008 році. До речі, вистава «Дикий мед в рік чорного півня» вперше гастролювала за межі Києва. Дуже тішить, що саме в нашому місті вона успішно дебютувала. Щоправда на виставу для студентства та дорослих запросили дітей середнього шкільного віку, які часом неадекватно реагували на певні репліки, жести актриси, які ще не повною мірою могли зрозуміти суть проблем. Та по закінченню вистави діти щедрими оплесками нагородили творчу групу Національного центру театрального мистецтва імені Леся&nbsp;Курбаса.</p>\n<p>В обідню пору в приміщенні театру відбулася зустріч Лариси Кадирової з акторами. Вона поділилася з молодими колегами секретами акторської&nbsp;майстерності.</p>\n<p>На вечірню виставу варто приходити за пів години до початку, щоб насолодитися живою класичною музикою. Вечір п’ятниці був особливий. Жива музика звучала аж до закінчення вистави «Гайдамаки», адже супроводжувалася гра акторів оркестром. Це стало смачною родзинкою театрального дійства. Доповнював музику чарівний спів&nbsp;акторів.</p>\n<p>«Гайдамаки» - третя вистава на фестивалі, яка поставлена за творами Тараса Шевченка. Глядачі на дві години поринули в часи Коліївщини, коли відважні гайдамаки на чолі з Гонтою та Залізняком боролися за волю. Символічно, що вистава отримала життя саме на базі Кіровоградського драматичного обласного музично-драматичного театру – краю козацької&nbsp;слави.</p>\n<p>Так завершився п’ятий день театрального свята. Він приніс чимало сюрпризів, естетичного задоволення та примусив задуматися над багатьма&nbsp;питаннями.</p>",
  "caption": " «Коломийські представлення» - 2011: День п&#8217;ятий, 14&nbsp;жовтня",
  "date": "15 жовтня 2011&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2011/40304/16_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/16_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/15_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/15_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/14_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/14_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/13_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/13_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/12_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/12_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/11_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/11_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/10_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/10_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/09_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/09_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/08_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/08_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/07_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/07_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/06_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/06_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/05_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/05_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/04_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/04_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/03_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/03_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/02_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/02_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/40304/01_gallery.jpg",
      "image": "/korg/kol/news/2011/40304/01_small_ix_crop.jpg",
      "title": "Фото Оксани РИЖУК"
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}