{
  "_page": {
    "output": "news/item/40309/firstpage.html",
    "template": "news/item"
  },
  "author": "Тетяна&nbsp;КРАТКО",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/40309/01_index.jpg\" width=\"168\"/>Неповторна атмосфера, що панує на театральному святі, швидко поширилася по всьому місту. А в театрі триває&nbsp;диво.</em></p>\n<p>Господарі фестивалю внесли у програмний показ оновлену виставу «Земля» за повістю Ольги Кобилянської (інсценізація та постановка заслуженого артиста України, керівника Коломийського академічного українського драматичного театру ім. Івана Озаркевича Дмитра Чиборака). Повернувши через десяток років на сцену «Землю», режисер-постановник багато в чому удосконалив її змістове й символічне&nbsp;наповнення.</p>\n<p>За словами академіка Ростислава Коломійця, треті «Коломийські представлення» мали б вагу навіть за умови, якби на ньому представили лишень «Землю», яка доведена режисером і акторським ансамблем до лаконічності античної трагедії. Особливо вразили в ній молоді актори, котрим були довірені ролі персонажів старшого покоління і котрі зуміли своєю грою переконати&nbsp;глядачів.</p>\n<p>Вперше на Коломийській сцені була представлена ще одна театральна школа – національного університету театру, кіно і телебачення ім. І. Карпенка-Карого. Студенти представили пародійну виставу «Кабаре», в якій з неабияким почуттям гумору зобразили кумирів шоу-бізнесу, а також показали власні артистичні дані, вокал, пластику.<br/>«Коломийські представлення-2011»: відкриття не&nbsp;закінчуються.</p>\n<p>Глядачі мали приємність побувати на неперевершеній моно-виставі народного артиста України, лауреата Шевченківської премії Богдана Козака «Посланіє…», яку він створив з невмирущих поезій Тараса Григоровича Шевченка. Годину у залі не було чутно навіть дихання, настільки проникливим було дійство і неймовірно актуальними Кобзареві&nbsp;слова.</p>\n<p>Як на мене, відкриттям фестивалю стала вистава Національного центру театрального мистецтва ім. Леся Курбаса «Дикий мед у рік чорного півня». На сцені актриса Олена Огороднійчук, викладач сценічної мови Національного університету театру, кіно і телебачення імені І. Карпенка- Карого, впродовж години тримала увагу зали. Як сказав перед початком драматург Олег Миколайчук, вистава адресована дорослому глядачеві. Проте на неї прийшло чимало молоді, школярів підліткового віку. Їх дійство на сцені, що називається, зачепило. І якщо на перших хвилинах лунав гомін, то до кінця п’єси зал пройнявся побаченим. І це було цілком справедливо. При сучасному стриманому сценічному вирішенні вистава порушувала важливі питання: хто ми, чиїх батьків діти, куди йдемо, пощо не цінуємо минуле, не пам’ятаємо своє коріння. Вистава спонукає й до осмислення власної громадянської&nbsp;позиції.</p>\n<p>А ввечері Кіровоградський академічний український музично-драматичний театр ім. Марка Кропивницького представив постановку за поемою Т.Г. Шевченка «Гайдамаки». До речі, це єдина робота за Кобзарем на українській сцені. Дійство супроводжував живий оркестр, хор. І витав у залі дух Гонти й Залізняка, якого нині не вистачає&nbsp;Україні.</p>",
  "caption": "«Коломийські представлення-2011»: відкриття не&nbsp;закінчуються",
  "date": "15 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Українська газета&nbsp;ЧАС",
  "origin_url": "http://www.chas.cv.ua"
}