{
  "_page": {
    "output": "news/item/40308/firstpage.html",
    "template": "news/item"
  },
  "author": "Тетяна&nbsp;КРАТКО",
  "body": "<p><em><a href=\"/korg/kol/news/2011/40308/1318418197_bezimeni-1_gallery.jpg\" rel=\"\" title=\"Сцена з вистави «Державна зрада» Лівівського національного українського драматичного театру ім. Марії Заньковецької\"><img class=\"l lightbox\" height=\"196\" src=\"/korg/kol/news/2011/40308/1318418197_bezimeni-1_index.jpg\" title=\"Сцена з вистави «Державна зрада» Лівівського національного українського драматичного театру ім. Марії Заньковецької\" width=\"300\"/></a>Знову вирує в Коломиї фестиваль. Він уже знаний як для глядача, так і для гостей. Члени поважного журі, які майже в повному складі вже працювали на «Коломийських представленнях», залюбки приїхали сюди за новими враженнями, за цікавим спілкуванням, за високим духовним зарядом, який дає саме це дійство. Адже фестиваль вирізняється на фоні сотень інших тим, що відкриває непізнане, не осягнуте, незаслужено забуте в українському&nbsp;театрі.</em></p>\n<p>Інтригою нинішнього фесту стало не тільки започаткування Гран-прі та ще двох грошових премій, не тільки номінування особливої відзнаки на честь примадонни галицьких театрів 19-го століття Іванни Біберовичевої, 150 років від дня народження якої відзначатимуть у грудні. Інтригою стало й те, що кілька вистав у рамках акції «Творчість молодих» представлятимуть для молоді. А ще – журналістське журі, яке обере теж найкращу на їхній погляд першопрочитану&nbsp;виставу.</p>\n<p>А чи не найбільше пощастило маленьким глядачам, які у Коломиї є неабиякими театралами. Для них представляють аж 4 вистави. На одну з них «Троє поросят»у постановці Першого українського театру для дітей та юнацтва запросили дитсадківців. Коли одна з груп заходила до оглядної зали, мені довелось почути розмову кількох дівчаток років п’яти–шести. Вони одна поперед іншої вихвалялися, хто більше був у Коломийському театрі і на котрих&nbsp;виставах.</p>\n<p>Наразі треті Всеукраїнські «Коломийські представлення» наближаються до свого апогею. А за три дні коломияни та гості переглянули дев’ять першопрочитань, кожне з яких вирізняється&nbsp;по-своєму.</p>\n<p>Справжнім героєм перших днів представлень став Національний академічний український драматичний театр ім. М. Заньковецької. Вельми тепло приймали глядачі його виставиу за п’єсою Рея Лапіки у постановці художнього керівника театру Народного артиста України Федора Стригуна. Вистава присвячена долі Кобзаря і спонукає добряче замислитися не тільки над історією, але й сьогоденням нашої&nbsp;держави.</p>\n<p>Щемною і проникливою виявилась постановка театральної школи заньківчан, а саме – студентів курсу Народної артистки України Таїсії Литвиненко за творами Райнера Марія Рільке «Завчасна паморозь». Відкриттям у ній стали не тільки оригінальний переклад та інсценівка Т. Литвиненко, але й чудова гра акторів, які й справді зачарували глядачів. Шкода тільки, що побачили цю прекрасну роботу переважно студенти в рамках другої мистецької акції «Творчість молодих», яку проводить під час фестивалю Національна академія&nbsp;мистецтв.</p>\n<p>Цьогорічний фестиваль у Коломиї, впевнена, подарує ще немало відкриттів. Але найголовнішим, на моє переконання, є те, що це диво стверджує: театр живе і він – назавжди. У Коломиї. І в наших серцях.<br/><br/></p>",
  "caption": "Неймовірний шарм «Коломийських&nbsp;представлень-2011»",
  "date": "12 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Українська газета&nbsp;ЧАС",
  "origin_url": "http://www.chas.cv.ua"
}