{
  "_page": {
    "output": "news/item/40310/index.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРП&#8217;ЯК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"191\" src=\"/korg/kol/news/2011/40310/111_index.jpg\" title=\"емблема фестивалю\" width=\"300\"/>Усе на світі має свій початок і свій кінець. Ось і закінчилося вчора справжнє свято для театралів, яке тривало в Коломиї цілий тиждень і подарувало нам чимало приємних хвилин спілкування зі справжнім мистецтвом. Тим більше що фінал цього свята виявився просто-таки розкішним – на сцені Коломийського театру вперше в історії виступили артисти Київського національного академічного драмтеатру ім. Івана&nbsp;Франка.</em></p>\n<p>Звичайно, слабкої гри від прославленої трупи ніхто не очікував, тому й розійшлися квитки задовго до спектаклю киян і над касою навіть вивісили оголошення про це. Але та «Кайдашева сім’я», яку ми побачили, перевершила сподівання! Треба визнати, що останню фестивальну постановку зіграли майстри екстракласу, справжні професіонали. Їхня гра була настільки невимушеною, природною, що здавалося, наче на сцені не професійні актори, а звичайні селяни із звичайного українського села. Приблизно такого ж, як і галицьке село, адже на Наддніпрянщині також, з’ясовується, співають на весіллях щось подібне до наших сороміцьких коломийок, а наречену називають&nbsp;княгинею.</p>\n<p>Одне слово, фурор. Якщо порівнювати з тим, чим нас годує щовечора загрозливо зросійщене й агресивне телебачення, то залишається хіба тяжко&nbsp;зітхнути.</p>\n<p lang=\"uk-UA\">А легенько зітхнути можна з того приводу, що вчорашній вечір був уже прощальним. Тобто журі, очолюване академіком Ростиславом Коломійцем, підбило підсумки фестивалю. Отже, нагороди розподілено&nbsp;так:</p>\n<p><strong>Спеціальної премії імені Іванни Біберович за найкращу акторську роботу</strong> удостоєна Наталя Сумська з Київського драмтеатру ім. Івана Франка, яка зіграла в «Кайдашевій сім’ї» роль Кайдашихи. До речі, від імені адміністрації гірськолижного курорту «Буковель» актрисі подарували запрошення на майбутній зимовий&nbsp;відпочинок.</p>\n<p><strong>Першу премію</strong> вручено театру імені Олександра Севрука з Польщі (м.Ельблонг) – за постановку комедії Антона Чехова&nbsp;«Ведмідь».</p>\n<p lang=\"uk-UA\"><strong>Друга премія</strong> присуджена Львівському національному академічному драмтеатрові ім. Марії Заньковецької – за виставу «Державна&nbsp;зрада».</p>\n<p><strong>Ґран-прі фестивалю</strong> присуджено Коломийському академічному драмтеатрові ім. Івана Озаркевича – за виставу «Земля» (Ольга Кобилянська). Режисерові цієї вистави Дмитрові Чибораку вручено також Почесну грамоту Міністерства культури&nbsp;України.</p>\n<p>На цьому залишається хіба побажати як організаторам, так і всім учасникам яскравого тижневого дійства нових творчих успіхів, а нам, глядачам, - знову зустрітися з ними на вже четвертому всеукраїнському театральному фестивалі «Коломийські представлення». У новому&nbsp;2012-ому.</p>",
  "caption": "«Коломийські представлення» - 2011: День останній, 16&nbsp;жовтня",
  "date": "17 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}