{
  "_page": {
    "output": "news/item/40361/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2011/40361/01_gallery.jpg\" rel=\"\" title=\"Сцена з вистави «Земля» О.Кобилянської у виконанні акторів Коломийського народного театру\"><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2011/40361/01_index.jpg\" title=\"Сцена з вистави «Земля» О.Кобилянської у виконанні акторів Коломийського народного театру\" width=\"300\"/></a>Тижневе театральне диво під назвою &#8220;Коломийські представлення&#8221; вчора завершилося у місті над&nbsp;Прутом.</em></p>\n<p>Фестивальну коду зіграли артисти Київського національного академічного драмтеатру ім. Івана Франка, до речі, вперше в історії театру. Вистава «Кайдашева сім’я» Івана Нечуя-Левицького у постановці Петра Ільченка, в якій роль Кайдашихи виконала народна артистка України Наталя Сумська, перевершила сподівання глядача. І, як виявилось, саме її акторську гру фестивальне журі відзначило спеціальною премією імені Іванни Біберович, а режисерську роботу – відзнакою. Від імені адміністрації гірськолижного курорту «Буковель» Наталії Сумській також подарували запрошення на зимовий&nbsp;відпочинок.</p>\n<p>Якщо ж про всіх переможців, то першу премію, яку підготували міський голова Коломиї Ігор Слюзар та голова Коломийської РДА Михайло Негрич, вручено театру імені Олександра Севрука з Польщі (м.Ельблонг) – за постановку комедії Антона Чехова «Ведмідь». Друга премія, профінансована українсько-канадським Фондом &#8220;Світ для дітей&#8221;, присуджена Львівському національному академічному драмтеатрові ім. Марії Заньковецької за виставу Рей Лапіка «Державна&nbsp;зрада».</p>\n<p>Господарі ж фестивалю — Коломийський академічний обласний український драмтеатрі ім. Івана Озаркевича за виставу «Земля» (Ольга Кобилянська) нагороджений Ґран-прі. Цю премію підготувала обласна державна адміністрація. Режисерові першопрочитання Дмитрові Чибораку вручено також Почесну грамоту Міністерства культури&nbsp;України.</p>\n<p>І про результати творчої акції «Мистецтво молодих», що проходила в рамках &#8220;Коломийських представлень&#8221;. Почесні дипломи Національної академії мистецтв України отримали: Інститут мистецтв Прикарпатського національного університету імені Василя Стефаника, вистава «Пігмаліон» Бернарда Шоу; художній керівник акторського курсу театрального відділення Львівського національного університету імені Івана Франка, професор Таїсія Литвиненко, вистава «Завчасна паморозь» Р.-М. Рільке; старший викладач Рівненського державного гуманітарного університету Юрій Мельничук за якісну підготовку акторських кадрів українського театру. Срібною медаллю НАМУ нагороджений доцент КНУ театру, кіно і телебачення ім. І.К. Карпенка-Карого Вахтанг Чхеїдзе, вистава «Кабаре», і професор КНУ культури і мистецтв Ніна Гусакова за якісну підготовку акторських кадрів українського&nbsp;театру.</p>\n<p>Журналістське журі відзначило виставу «Дикий мед в рік чорного півня» Олега Миколайчука Національного центру театрального мистецтва імені Леся Курбаса (режисер – Олена Шапаренко) і Леслава Осташкевіча – актора Театру імені Олександра Севрука (м.Ельблонг, Польща) – за ролі Луки та Івана Васильовича Ломова у виставі «Ведмідь» за творами Антона&nbsp;Чехова.</p>\n<p>Під завісу театрального фестивалю відбулася також науково-практична конференція &#8220;Проблеми виховання молодих акторів та режисерів у мистецьких вищих навчальних закладах&nbsp;України&#8221;.</p>",
  "caption": "Гран-прі фестивалю &#8220;Коломийські представлення&#8221; отримали&nbsp;господарі",
  "date": "18 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Івано-Франківська&nbsp;ОДТРК",
  "origin_url": "http://odtrk.if.ua"
}