{
  "_page": {
    "output": "news/item/40374/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/40374/01_index.jpg\" title=\"академік Національної академії мистецтв України Ростислав КОЛОМІЄЦЬ\" width=\"300\"/>У Коломиї завершився тиждень театрального мистецтва. Фестиваль «Коломийські представлення»  витриманий у галицькому колориті і за назвою, і за суттю сценічних полотен, тому організатори і натхненники театральної імпрези щоразу очікують&nbsp;відкриттів.</em></p>\n<p>Постійним головою журі фестивалю є академік Національної академії мистецтв України Ростислав КОЛОМІЄЦЬ. Він написав книжку «Феномен коломийського театру. Практика неймовірностей». Вперше ми зустрілися з професором Р.Коломійцем ще тоді, коли в Коломиї лише розпочалася посилена  підготовка третього всеукраїнського фестивалю «Коломийські&nbsp;представлення».</p>\n<p><strong>— Пане професоре, дорога до храму довга, як любить повторювати ваш учень і директор Коломийського театру ім. Івана Озаркевича Дмитро Чиборак. Чим приваблює вас цей&nbsp;театр?</strong></p>\n<p>— Як швидко біжить час! Ще не так давно Дмитро Іванович вчився у нас, сьогодні ставлять вистави в Коломиї мої учні, я  теж поставив дві вистави, а Дмитро Іванович — уже метр. На моїх очах відродився цей історичний театр, стрімко зростає, і сьогодні ми не говоримо, що Коломия — маленьке місто, провінція. Зовсім ні, жодних поступок, це — культурна столиця, цей театр справді є унікальним за художньою політикою, за традиціями, за репертуаром, за сценічною&nbsp;естетикою.</p>\n<p>І те, що тут наймолодша трупа, означає, що вона потенційно потужна, і ми можемо знайти виконавців на «Гамлета», і ми його поставили. Дмитро Чиборак поставив — абсолютно концептуально — «Землю». Є кому грати тут. Більше того, я скажу так: трупа сьогодні колекційна. Донедавна була плинність кадрів, бо спробуйте до маленького міста запросити і втримати там хорошого молодого актора, якщо нема житла. Але вони добирали поштучно. Однак розумієте, в чому насправді річ, заплати сьогодні акторові й у десять разів більше, — дай Боже, аби так сталося, — та він краще ж не заграє!  Отже, річ в іншому. Актори грають на межі своїх можливостей. Художній рівень не залежить від статусу міста, від кількості звань, котрі мають актори. А в Коломиї, до речі, з цим біда. Ще 50 років тому якщо щось комусь дали, то й на тім стало. І річ не в амбіціях, а в тому, що треба мати совість, роздаючи ці звання.  Гадаю, до фестивалю треба обов’язково про це&nbsp;подбати.</p>\n<p><strong>— Як театр може потрапити на фестиваль «Коломийські представлення»? Чи правда, що тут існує&nbsp;відбір?</strong></p>\n<p>— «Коломийські представлення» — і цим усе сказано. Перше і найголовніше — це художній рівень вистав. Хочемо бачити  твори, які або ніколи не йшли на українській сцені, або забуті, або ті, що відкриваються сьогодні на українській сцені. Поняття першопрочитання організатори фестивалю трактують дуже широко. Це може бути відкрита для широкого загалу п’єса. Це може бути нове, несподіване прочитання, це може бути п’єса, яка виринула з небуття. Це мусять бути унікальні сценічні речі, неповторні прочитання, котрі можна побачити лише тут, у Коломиї. І таких вистав, як ми вже виявили, багато. Охочих набагато більше, ніж ми обрали і запросили до&nbsp;участі.</p>\n<p>Скажімо, на фестиваль запрошено польський театр ім. Олександра Севрука з міста Ельблонра. П’єсу російського драматурга й письменника Антона Чехова вперше у польському театрі ставить український режисер В’ячеслав Жила. Це&nbsp;першовідкриття.</p>\n<p>Ми покликали Національний театр  ім. Івана Франка з виставою «Кайдашева сім’я» І.Нечуя-Левицького. П’єса відома. Але несподіваний ракурс прочитання і зовсім нова інсценівка. Теж може вважатися&nbsp;першовідкриттям.</p>\n<p><strong>— Чим буде особливий третій фестиваль театральних&nbsp;першопрочитань?</strong></p>\n<p>— Особливість третього фестивалю в тому, що в його рамках Національна академія мистецтв України проводить акцію «Мистецтво молодих». Ми хочемо подивитися, як готуються молоді театральні кадри на рівні дипломних робіт. Будуть такі вистави з Києва, Харкова, Львова, Івано-Франківська. Ми побачимо, які це фахівці, які в них досягнення, визначимо, напевно, й проблеми. Це теж буде першовідкриття, тобто перший вихід на офіційну сцену випускників театральних навчальних&nbsp;закладів.</p>\n<p>А ще на третьому фестивалі запроваджено, здається, вперше в Україні, грошові премії, як це робиться в усьому&nbsp;світі.</p>\n<p>На «Коломийських представленнях» ми не вибираємо найкраще з кращого, а шукаємо правдиві сценічні першовідкриття, які можуть стати подіями в театральному і громадському житті. Тому багато очікувати не доводиться, рівень вистав буває&nbsp;різним.</p>\n<p><strong>— Ростиславе Григоровичу, ви є одним із зачинателів найпотужнішого театрального українського фестивалю «Мельпомена Таврії», головою асоціації театральних критиків України. Викладаєте і водночас працюєте як режисер. Як оцінюєте фестивальний рух у&nbsp;країні?</strong></p>\n<p>— Фестивалів є вдосталь у нашій державі. Але мета багатьох із них полягає суто у перегляді вистав без будь-якого ідейного чи тематичного спрямування. Від такого спрощеного підходу фестивалі втрачають своє призначення, з нього тоді не виходить свята. Також дуже часто українські театральні фестивалі роздаровують номінації всім&nbsp;учасникам&#8230;</p>\n<p>У нас, в Коломиї, буде лише три «переможці». Коли ж ми добуваємо на фестивалі дуже цікаве першопрочитання, навіть одне чи два, — це вже свято. Разом з іншими організаторами сподіваємося на таке свято в Коломиї. Принагідно хочу зазначити, що робоча група Коломийського театру на чолі з директором фестивалю  Дмитром Чибораком плідно й наполегливо попрацювала над тим, аби третій фестиваль у Коломиї запам’ятався гостям і учасникам. Здавна, ще з часів отця Івана Озаркевича, повелося, що Коломия — це театральне місто, один із культурно-просвітницьких центрів Галичини. і коли у дні фестивалю бачиш переповнені зали, дивишся в очі людей, проймаєшся гордістю за бодай невелику причетність до справи духовного&nbsp;очищення.</p>\n<p><em><span class=\"caps\">P.S.</span> У неділю фестиваль «Коломийські представлення» завершився і вручив нагороди. Спеціальним призом ім. Іванни Біберович журі відзначило Наталю Сумську, актрису Національного академічного драматичного театру ім. Івана Франка. Призом за режисуру нагороджено  П.Ільченка, режисера Національного академічного драматичного театру ім. Івана Франка, за виставу  «Кайдашева сім’я» І.Нечуя–Левицького. Грошовою премією другого ступеня відзначено виставу Національного академічного українського драматичного театру ім. М.Заньковецької «Державна зрада». Грошову премію першого ступеня вручено групі артистів польського театру ім. Олександра Севрука з Ельблонра за твір «Ведмідь» (за п’єсами&nbsp;А.Чехова).</em></p>\n<p><em>Гран-прі фестивалю журі присудило господарям театрального форуму. Коломийський академічний обласний драматичний театр ім. І.Озаркевича отримав перемогу за сценічну притчу у постановці Дмитра Чиборака за твором  «Земля» Ольги&nbsp;Кобилянської.</em></p>",
  "caption": "Академік Р.Коломієць про феномен коломийського&nbsp;театру",
  "date": "18 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ГАЛИЧИНА",
  "origin_url": "http://www.galychyna.if.ua"
}