{
  "_page": {
    "output": "news/item/40565/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/40565/kp_2011_1_index.jpg\" width=\"300\"/>Тиждень у Коломиї промайнув у полоні високого театрального мистецтва. Містяни дихали театром на повні груди. Пульс цілого міста бився одночасно з тим, що відбувалося на коломийських помостах. Тепер залишається лише згадувати та аналізувати, а ще сумувати і сподіватися, що рік мине непомітно і принесе нове дійство.</em><br/><br/>Організатори фестивалю дотрималися обіцянки, вразивши всіх різнобарвністю на театральній палітрі «Коломийських представлень». З першого дня перед колективами було поставлено високу планку, але як виявилося у перебігу фестивалю, щодень вона лише підвищувалася, засвідчуючи високий рівень учасників.<br/><br/>На фестивалі працювало професійне журі на чолі з академіком Національної академії мистецтв Ростиславом Коломійцем. Сумлінно переглянувши всі вистави, голова журі зауважив, що мистецтво театру вимірюється не годинами, а лише миттєвостями. На його думку, їх було дуже багато протягом тижня. Це приємно здивувало усіх членів журі.<br/><br/>Цьогоріч не було численних номінацій, як це прийнято на фестивалях, а лише грошові премії для трьох найкращих вистав та іменна премія імені Іванни Біберович, примадонни галицької сцени кінця ХІХ – початку ХХ століття.<br/><br/>Другу премію журі без вагань віддало виставі «Державна зрада», яку втілили на сцені актори Національного академічного українського драматичного театру імені Марії Заньковецької. Ключ до їхньої перемоги містився в тому, що заньківчани зуміли оживити не лише Шевченкове слово, але й самого Кобзаря показати в плоті і крові. Режисер та актори відтворили живу людину, яка сумнівається, яка шкодує, яка є патріотом, а головне – вміє кохати.<br/><br/>Польські гості з виставою «Ведмідь» за творами А.Чехова впевнено вибороли першу премію. І тут не можна не погодитися з шановним журі. Легкі комедійні історії «Ведмідь» та «Освідчення» розсмішили кожного глядача. Вистава йшла польською мовою, але мовного бар’єру не відчувалося. А якщо десь щось було незрозуміло, то яскрава, емоційна, талановита гра акторів надолужувала прогалини у знаннях польської мови.<br/><br/>Цікавим є той факт, що постановка цієї вистави належить українському режисерові, заслуженому діячеві мистецтв України В’ячеславу Жилі. Натомість польський режисер Мірослав Сідлєр тепер працює з коломийським театральним колективом над постановкою «Мораль пані Дульської». Таким чином зав’язалася тісна співпраця між театрами України і Польщі.<br/><br/>Кульмінацією нагородження стало оголошення володаря ґран-прі фестивалю «Коломийські представлення». Головна нагорода залишилася в стінах Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича. Доповнене нове прочитання твору Ольги Кобилянської «Земля» вразило журі.<br/><br/>За словами Ростислава Коломійця, саме в середу, коли виступали коломийці, фестиваль досягнув свого апогею.<br/><br/>– При визначенні переможця в нас не було двох думок щодо цієї вистави, – ділиться враженнями голова журі. – Не треба було нікому пояснювати чому так, не треба було переконувати. Тут не було так само й компліментарності, що це ж господарі фестивалю і їх треба відзначити. Така художня цілісність, така могутня акторська енергетика йшла зі сцени, а грали ж молоді талановиті актори. Вони зіграли «Землю», наче античну трагедію. Ми побачили хор, героїв і антигероїв, Каїна, врешті-решт ми побачили українців зі всіма своїми вадами. Вся вистава минула на одному диханні.<br/><br/>Публіка сприйняла таку звістку гучними аплодисментами, що засвідчило правильність оцінки журі. Притча «Земля» в новому доповненому прочитанні з’явилася наприкінці минулого сезону. Режисером-постановником став художній керівник Коломийського театру Дмитро Чиборак. Він і отримав цінну відзнаку з рук членів оргкомітету. Крім того, Богдан Гдичинський виконав почесну місію, вручивши Дмитрові Чибораку подяку від міністра культури та подарунок за сумлінну працю під час підготовки третього Всеукраїнського театрального фестивалю «Коломийські представлення».<br/><br/>Останній приз за кращу акторську роботу відійшов Наталі Сумській. Вона навіть не піднімалася на сцену, оскільки ще не встигла з неї спуститися після спектаклю «Кайдашева сім’я» за твором Івана Нечуя-Левицького. Ключовий момент настав для акторки, коли вона грала сварливу Кайдашиху. За її словами, вона мріяла про таку роль і відмінно з нею впоралася. Премія імені Іванни Біберович знайшла свого адресата.<br/><br/>Коломийці, дізнавшись, що Наталя Сумська зіграє для них, буквально розкупили всі квитки за лічені дні. Аншлаг в театрі – це найбільше свято.<br/><br/>Коли Наталя Сумська вийшла на сцену, спершу було важко її впізнати, тому що вона дуже майстерно перебрала на себе образ невдоволеної лінивої свекрухи. Глядачі неспинно сміялися та зривалися бурею овацій після чергових жартів. За переконанням акторки, головне завдання театру полягає в тому, щоб примусити зал або реготати від душі, або плакати. В жодному разі не залишити людей байдужими, апатичними чи сонливими.<br/><br/>– Для мене насамперед було відкриттям, що є такий фестиваль, – розповідає актриса. – Він став приємним сюрпризом. Коли вирішили взяти участь у ньому, то це було щастя. Ми ділилися своїм мистецтвом, яким дуже дорожимо. Вкрай важливо грати національну класику, мати роль, яка стає мотивом для творчості. Ми привезли до вас надзвичайно смаковиту, мажорну виставу. На майбутнє є лише одна мрія – приїхати до вас знову. Вистава «Кайдашева сім’я» буде вічно актуальною, – продовжила Наталя Сумська. – Там є гумор, драма, трагедія і мелодрама. Мені здається, не варто в ній вбачати лише сварку. Я особисто доклала зусиль, щоб побачити тут кумедне, тому що разом з кумедним трагічне і драматичне прочитується ще більше.<br/><br/>Разом з акторами Національного академічного драматичного театру імені Івана Франка у виставі «Кайдашева сім’я» були задіяні троє зовсім юних акторів – світле майбутнє озарківчан. Вони впевнено тримали марку коломийського театру, чудово виконавши роль онуків Кайдашів.<br/><br/>Паралельно з професійним журі працювало журналістське суддівство, яке теж мало визначитися зі своїми симпатіями. Тож після деяких дебатів і суперечок практично одностайно журналісти віддали перемогу Національному центру театрального мистецтва імені Леся Курбаса за моновиставу Олега Миколайчука «Дикий мед в рік чорного півня».<br/><br/>Простота, вишуканість, разом з тим неабиякий драматизм – ось що відразу зауважилося при перегляді цієї вистави. Автор п’єси Олег Миколайчук розповів, що ідея створення вистави виникла сама собою. Вона порушує важливі проблеми сучасного українського суспільства через призму сприйняття їх самотньою жінкою.<br/><br/>Женя. Так звати головну героїню. Вона оповідає свою важку долю, довіряючи цю таємницю відеокамері. Женя – самотня матір-одиначка, яка не плановано завагітніла. Жінка веде складний внутрішній діалог, щоб прийняти важливе рішення: народити дитину і самостійно виховувати двох дітей, або ж зробити аборт. Вона вже й начебто зважилася піти в лікарню, але внутрішній голос щось їй кричав, примушував думати, шукати відповіді на питання.<br/><br/>Вона ніколи в житті не куштувала дикого меду, але його смак Женя постійно відчувала. Жінка згадала історію, що їй розповідала бабуся, коли під час голодомору життя їй врятував саме дикий мед. Страшний 1933 рік був роком чорного півня, який трапляється раз на шістдесят років. Вона зрозуміла, що бабуся хоче застерегти онуку від хибного вчинку. Саме це стало визначальним аргументом, щоб залишити маля.<br/><br/>Роль Жені виконала талановита актриса Олена Огороднійчук. Вона зуміла втілити на сцені образ типової української жінки зі всіма своїми страхами, очікуваннями, радостями.<br/><br/>Сценічне життя п’єса отримала в 2008 році. До речі, вистава «Дикий мед в рік чорного півня» вперше гастролювала за межами Києва. Дуже тішить, що саме в нашому місті вона успішно дебютувала.<br/><br/>Після тижня театрального різ­но­барв’я настала гірка мить закриття фестивалю. Він приніс чимало вражень, розпалив вогонь у душі з суміші почуттів, які панували при перегляді п’ятнадцяти вистав. З ним не прощаємося, а лише кажемо: «Побачимося за&nbsp;рік!»</p>",
  "caption": "Організатори вразили різнобарвністю на театральній палітрі &#8220;Коломийських&nbsp;представлень&#8221;",
  "date": "25 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Коломийські&nbsp;Вісти",
  "origin_url": "http://visty.in.ua"
}