{
  "_page": {
    "output": "news/item/40592/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/40592/k_index.jpg\" title=\"Міністр культури України Михайло Кулиняк\" width=\"180\"/>Учасників, гостей та організаторів ІІІ Всеукраїнського театрального фестивалю «Коломийські представлення» привітав Міністр культури України Михайло&nbsp;Кулиняк.</em></p>\n<p>Шановні друзі! Міністерство культури України щиро вітає всіх учасників, гостей та організаторів з відкриттям ІІІ Всеукраїнського театрального фестивалю «Коломийські&nbsp;представлення».</p>\n<p>Вже втретє у мальовничому краї Прикарпаття збираються українські митці театру, щоб поділитися своїми професійними здобутками і досягненнями. Творчі колективи з Києва, Кіровограду, Львова, Чернівців, Івано-Франківська, Ужгорода представлятимуть свою&nbsp;майстерність.</p>\n<p>Це справжній культурний подарунок для всіх шанувальників театру, адже за спрямуванням мистецького фесту тут будуть представлені роботи, що є першопрочитання драматургічних творів вперше поставлених на українській театральній сцені, а також класичних творів, які отримали нове сценічне&nbsp;життя.</p>\n<p>Приємно зазначити, що в рамках фестивалю «Коломийські представлення» Національна академія мистецтв України проведе творчу акцію «Мистецтво молодих», де буде здійснено огляд театральних шкіл&nbsp;держави.</p>\n<p>Маю надію, що нинішній фестиваль матиме значний резонанс, зміцнить творчі зв’язки між мистецькими колективами і стане взірцем професіоналізму для театральної&nbsp;молоді.</p>\n<p>Тож бажаю всім доброго здоров’я, міцних сил та творчої енергії для плідної успішної роботи. Вражайте, дивуйте й відкривайте нові&nbsp;імена.</p>\n<p>Нехай панує радість і святкова атмосфера впродовж всіх представлень в&nbsp;Коломиї!</p>\n<p><strong>Міністр культури України Михайло&nbsp;Кулиняк</strong></p>",
  "caption": "Учасників, гостей та організаторів фестивалю &#8220;Коломийські представлення&#8221; привітав Міністр культури&nbsp;України",
  "date": "10 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}