{
  "_page": {
    "output": "news/item/40626/firstpage.html",
    "template": "news/item"
  },
  "author": "Олександр&nbsp;РАТУШНЯК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/40626/01_index.jpg\" title='трагедія Івана Франка \"Boa constrictor\"' width=\"300\"/>Для тих, хто не потрапив на всі вистави цьогорічного 41-го Всеукраїнського фестивалю театрального мистецтва &#8220;Вересневі самоцвіти&#8221;, подаємо огляд цієї мистецької події від викладача педагогічного університету Олександра Ратушняка.</em><br/><br/>Вперше я долучився до цього свята ще у студентські роки в середині 90-х і з тих пір намагаюся не пропускати вистав, які щорічно восени нам дарують театри з різних куточків країни. Ось і цього року мені вдалося відвідати всі шість вистав протягом театрального тижня (з 24 по 30 вересня).<br/><br/>Відкриття свята 24 вересня традиційно відбулося на території музею-заповідника І. Карпенка-Карого &#8220;Хутір Надія&#8221;, що по праву вважається театральною Меккою України, виступами аматорських колективів та привітаннями учасників і гостей свята. А вже з наступного дня слово взяли професіонали й розпочався захопливий театральний марафон. Першим 25 вересня розпочав театральний фестиваль Київський академічний обласний музично-драматичний театр ім. П.К. Саксаганського драмою &#8220;Історія коня&#8221; за оповіданням Льва Толстого &#8220;Холстомір&#8221;. Матеріал оповідання досить складний, що залишає гнітюче враження: розповідь ведеться від імені коня, нікчемної старої шкапи, з якого глузують і знущаються молоді жеребці в табуні. Особистість, що протистоїть юрбі, розповідає про свою нелегку долю, про злети й падіння, про те, як обірвалася його блискуча кар’єра скакуна іподрому, коли його загнав господар, а потім продав як звичайну робочу худобину.<br/><br/>Актори зуміли відтворити життя табуна при допомозі таких знахідок як кінське охвістя в руці, яким вони постійно вимахували, інша рука була виставлена перед собою, імітуючи голову, а ногами безперервно гарцювали і топталися. Залежно від настрою і віку коня змінювалася його поведінка: грайливість переходила у дикі стрибки, танці відчаю, а потім у мляве, ледь притомне волочіння. Це був справжній театр — пластичне мистецтво, де не лише озвучували текст. Після перегляду, мені ще довго згадувалися вражаючі пластичні танці акторів-коней і той драматизм, який їм вдалося відтворити на сцені.<br/><br/>26 вересня виступав Луганський обласний український музично-драматичний театр з трагіфарсом Г.Фігейредо &#8220;Езоп&#8221;. Це був якісний високопрофесіональний класичний театр — єдність часу, місця і дії, яскраві костюми, майстерне обігрування комічних і трагічних ситуацій. У виставі практично кожен епізод узагальнювався якоюсь байкою легендарного Езопа. За його мудрість, спостережливість і тактовність йому була дарована свобода, адже він ніколи не говорив буквально, а висловлювався алегорично, використовуючи натяки та підтекст (згодом такий стиль розповіді отримав назву &#8220;езопової мови&#8221;). Фінал вистави піднесений і трагічний водночас — Езопу доводиться обирати: або жити рабом, або вмерти вільним. Вважаю, буде зайвим тут казати, який вибір зробив герой.<br/><br/>27 вересня Коломийський академічний обласний український драматичний театр ім. І.Озаркевича представив трагедію Івана Франка &#8220;Boa constrictor&#8221;. Вистава виконана в естетиці епічного театру: мінімум декорацій, символчність, умовність, метафоричність дії. Ця вистава мені чимось нагадала &#8220;Солодку Дарусю&#8221; Іванофранківського театру. Епічність досягалася завдяки сценічним ефектам таким, як &#8220;ефект відчуження&#8221; та ін. Наприклад, падіння з грюкотом дощок або дверей не дозволяло глядачам злитися зі сценічною дією, увесь час підкреслюючи, що це гра. У режисерській інтерпретації драма Франка позбавлена якоїсь конкретної прив’язки до місця і часу дії, а виведена у символічний план. Її проблеми є загальнолюдськими й тому завжди актуальним.<br/><br/>Головна ідея — розвіяти ілюзію, що гроші роблять людину щасливою. Злидар, переживши тяжке дитинство, ставить за мету розбагатіти за будь-яку ціну. Чесними і нечесними шляхами йому це вдається, але його син не розуміє батька, стає марнотратцем, жорстоким і цинічним, адже в гонитві за грішми той не зміг прищепити сину ніяких високих цінностей чи моральних ідеалів, і в цьому полягає істинна трагедія його життя.<br/><br/>28 вересня усіх глядачів полонив Полтавський академічний обласний музично-драматичний театр ім. М.Гоголя мюзиклом В. Ковтуна &#8220;Едіт Піаф або Бог — є любов&#8221; у майстерному перекладі українською Ганни Цибань. Слід сказати, що головний успіх виставі забезпечила своїм співом актриса Маргарита Томм, яка виконувала роль знаменитої французької співачки Едіт Піаф. Їй вдалося своїм голосом створити ефект присутності на сцені самої Едіт, не зважаючи на те, що тексти пісень звучали переважно українською мовою. У виставі яскраво і лаконічно було зображено життєвий шлях співачки — чоловіки яких кохала Едіт, і ті шрами на серці, які лишались під час розлуки, і той біль, що виливався в піснях. Кохання і Пісня — це дві речі без яких Едіт Піаф не уявляла свого життя.<br/><br/>У виставі поєднувалися пісні з репертуару співачки із авторськими піснями, що були написані саме для цієї вистави. Також варто відзначити балет, який за допомогою танцю майстерно відтворював різні епізоди з життя співачки — від вуличних виступів до вар’єте, а потім до вершин паризької та світової сцени. Це була одна з найкращих вистав цього тижня — дві години яскравого світу музики, танцю, пісні і справжнього кохання.<br/><br/>29 вересня з трагікомедією &#8220;Страсти по Торчалову&#8221; виступав Миколаївський академічний художній російський драматичний театр . Спектакль виглядав найслабшим з усього побаченого за цей тиждень. Невдалим був як вибір самого твору, так і його сценічне втілення. На те, що драма М. Воронова втратила свою актуальність вказує, зокрема, наявність відсилань до реалій першої половини 90-х років як до сучасності. Наприклад, про що може сказати сучасному глядачеві така репліка: &#8220;А що ти робив 19 серпня?&#8221; Тут, як то кажуть, nou koment. Років 10—15 тому цей матеріал ще міг би сприйматися, але не сьогодні. До речі, наш театр також мав її у своєму репертуарі під назвою &#8220;На небесах&#8221;, але вже давно поклав у шухляду. Щодо сценічного втілення, то гра акторів також була досить одноманітною і передбачуваною: банальне озвучення тексту із незначними переміщеннями по сцені. Якийсь безнадійний соцреалізм, не зважаючи на присутність фантастичних елементів.<br/><br/>30 вересня традиційно завершував фестивальний тиждень і відкривав новий 129-й театральний сезон наш Кіровоградський академічний обласний музично-драматичний театр ім. М.Л. Кропивницького прем’єрою комедії В. Шекспіра &#8220;Дванадцята ніч&#8221;.<br/><br/>Це був суцільний карнавал! Було задіяно багато молоді, які своєю майстерною грою і нестримною енергією запалили серця глядачів, викликали феєрверк позитивних емоцій. Легка і цікава комедія Шекспіра з переодяганням, упізнаванням-невпізнаванням, розіграшами, фехтуванням та ін. помножена на яскраве карнавальне дійство забезпечила виставі успіх.<br/><br/>Можливо дещо зайвими були елементи кічу в костюмах — так деякі актори були у футболках з написами &#8220;beer&#8221; та &#8220;СССР&#8221;, хоча поряд їхні партнери були в костюмах часів Шекспіра зі шпагами, що, звісно, руйнувало цілісне сприйняття відтворюваної на сцені епохи. Втім, загального враження це не зіпсувало. Публіка наприкінці вистави повставала зі своїх місць і підтанцьовувала, повторюючи за акторами їхні запальні рухи, і влаштувала їм тривалі овації.<br/><br/>Ось таким видався цьогорічний фестиваль театрального мистецтва. Єдиним вагомим його недоліком стала театральна сцена, а точніше — її відсутність. Оскільки історичне приміщення театру знаходиться на реставрації, то усі вистави відбувалися в адаптованому для цього залі клубу ВАТ &#8220;Червона зірка&#8221;, що не дозволило театральним трупам реалізувати увесь свій сценічний потенціал, і розвернутися на повну. Доводилося відмовлятися від змінних авансцен, деяких декорацій тощо.<br/><br/>За рік вся Україна відзначатиме 130-річчя від заснування першого професійного українського театру. Сподіваюсь, що до ювілею встигнуть завершити реставрацію і наш театр повернеться у свій&nbsp;дім.</p>",
  "caption": "Осінній театральний&nbsp;марафон",
  "date": "04 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Молодіжний онлайн-журнал&nbsp;&#8220;Гречка&#8221;",
  "origin_url": "http://gre4ka.com.ua"
}