{
  "_page": {
    "output": "news/item/40691/firstpage.html",
    "template": "news/item"
  },
  "author": "Тетяна&nbsp;СПОРИНІНА",
  "body": "<p><em><a href=\"/korg/kol/news/2011/40691/guska_gallery.jpg\" rel=\"\" title='Актори вистави \"Отак загинув Гуска\" Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича'><img class=\"l lightbox\" height=\"224\" src=\"/korg/kol/news/2011/40691/guska_index.jpg\" title='Актори вистави \"Отак загинув Гуска\" Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича' width=\"300\"/></a>Драматургія Миколи Куліша особлива. Може в мене підвищений інтерес до п’єси «Отак загинув Гуска» через її складний та тривалий шлях до глядача. З заборонами, перешкодами,&nbsp;неприйняттям…</em></p>\n<p>Я не збиралася писати свій відгук про вчорашню виставу, але переглянувши відгуки і від імені публіки, і від професіоналів в декілька інтернет-виданнях , наважуюсь висловитись і в якості тої самої «публіки», тобто звичайного&nbsp;глядача.</p>\n<p>На спектаклі ми були з чоловіком. Після роботи. Боялися, що запізнимося. Дивуюсь, що спектаклі оголошені на 18.30. Працюючим людям важко встигнути, але було б бажання. І в гардеробі, вже після вистави, обмінялися своїми враженнями з друзями, які теж прийшли на спектакль. І запевняю – наші враження без розчарування. І ми були не на одній виставі цьогорічного фестивалю «Золоті оплески&nbsp;Буковини».</p>\n<p>Візуальні метафори, музичній супровід (чи «Боже, Царя храни», чи «Ніч така місячна» і «Бесаме Мучо», «Эх, яблочко») підсилюють підтекст «ви – ніхто», певну напруженість. Гадаю, через аналогії з&nbsp;сьогоденням.</p>\n<p>І проблема, я думаю, не в сімейних перипетіях родини Гуски, чи наступі революцій, а і в усвідомленні, що руйнування продовжується. Малоросії? України? Країни. Це&nbsp;спантеличує…</p>\n<p>Актори передали реальність та химерність минулого і сьогодення. І це не&nbsp;смішно.</p>\n<p>Дякую акторам театру, театру взагалі, за власну і таку переконливу&nbsp;інтерпретацію.</p>",
  "caption": "Коломийський театр виступив на фестивалі &#8220;Золоті оплески&nbsp;Буковини&#8221;",
  "date": "31 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Версії",
  "origin_url": "http://versii.cv.ua"
}