{
  "_page": {
    "output": "news/item/40737/index.html",
    "template": "news/item"
  },
  "author": "Віктор&nbsp;ФІТЬО",
  "body": "<p><img alt=\"\" class=\"l\" height=\"191\" src=\"/korg/kol/news/2011/40737/kp_2011_index.jpg\" width=\"300\"/>І. За свою трирічну історію коломийський театральний фестиваль став помітною та вагомою подією у мистецькому житті України. Про це свідчать, зокрема, цьогорічний приїзд до Коломиї таких маститих та авторитетних театрів, як Львівський національний академічний імені Марії Заньковецької та Київського національного академічного театру імені Івана Франка, а також гостей із польського Ельблонга. <br/><br/>Організаторами фестивалю була анонсована унікальність цьогорічного мистецького дійства. Справа в тому, що коломийський фестиваль є своєрідним першовідкриттям художніх творів. Мовляв, бува, ставиться п’єса у багатьох театрах, ставиться за стандартними канонами, а потім якийсь театр ставить її у зовсім іншому світлі, так, що усім відомий твір стає відкриттям, новопрочитанням. Отже, «Коломийські представлення» є фестивалем саме таких відкриттів. Цей факт вигідно відрізняє у мистецькому плані коломийський фестиваль від інших. <br/><br/>Окрім цього, за словами Дмитра Чиборака, директора театру, в контексті цьогорічного фестивалю багато раз звучало слово «вперше», що теж свідчить про рівень: «Уперше в нас у журі головували два авторитетні фахівці в галузі театру: Федір Стригун і Ростислав Коломієць. Вперше на фестивалі відбувся показ студентських робіт усіх театральних шкіл України в рамках акції &#8220;Мистецтво молодих”, яку нам довірила Академія мистецтв України. Вперше фестиваль відбувся за державної підтримки». <br/><br/>ІІ. Позаяк зовсім не вважаю себе театральним критиком чи фахівцем у галузі мистецтва, не прагну говорити про фестиваль винятково з цього кута зору: аналізувати гру акторів та вдалість постановок тих чи інших п’єс. Це чудово зробили мої колеги Дмитро Карп’як, Оксана Рижук та Мар’яна Мацьків. Хочу звернути увагу на той факт, що «Коломийські представлення» - феномен набагато ширший та масштабніший у житті нашої громади, який виходить далеко за межі театральної сцени. <br/><br/>Очевидно, що фестиваль – це справа іміджу: іміджу Коломиї, нашого представлення в Україні та світі. Якось Ольга Руданець справедливо поставила запитання: чим, мовляв, відомі на весь світ шотландський Единбург чи литовський Паневежис? Так, своїми театральними фестивалями. А чим відомі ті ж маленькі Сорочинці, Свірж чи Підкамінь, додам я від себе, не кажучи вже про Кам’янець-Подільський чи Судак? Так, фестивалями. Історичними, театральними чи музичними, це справи аж ніяк не міняє. <br/><br/>Завдяки таким культурним феноменам люди з різних куточків світу знають про згадані населені пункти, сюди їдуть туристи, поповнюючи міські бюджети, а самі міста вже стали конкурентоспроможними «брендами», яким набагато легше вигравати у Києві чи обласному центрі «бюджетні» війни серед сотень менш відомих конкурентів. <br/><br/>По суті, коломийський театральний фестиваль – це потужна промоція нашого міста, яскравий, впізнаваний інформаційний слід у фактично безмежному медійному просторі. Слід, який не дає загубитись Коломиї серед сотень чи навіть тисяч українських містечок, не дає перетворитись на сіру провінційність та тримати ту культурну планку, яку колись так високо підняли наші предки. Однозначно можна погодитись із тезою голови журі фестивалю академіком Ростиславом Коломійцем, який у перші дні свята сказав, що «Коломийські представлення перетворюють на кілька днів наше місто у мистецьку столицю України, дають можливість відчути коломиянам власну значимість та значимість їхнього міста. Одночасно фестиваль представляє у світ Коломию не як маленьке периферійне місто, а як одну із найкоштовніших перлин України». <br/><br/>ІІІ. Знову хочу апелювати до слів академіка Коломійця: «Через культуру ми ввійдемо в Європу набагато скоріше, ніж через політичні та економічні справи». Так, справа фестивалю – це справа української євроінтеграції, хоча культурної, а не політичної. Поки наші політики та політикани стають у незрозумілу позу та демонструють нездатність хоча б на сантиметр наблизитися до Європи, люди, як-от організатори коломийського фестивалю, послідовно будують Європу в&nbsp;Україні.</p>",
  "caption": "«Коломийські представлення»:&nbsp;Післямова",
  "date": "26 жовтня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Коломийська&nbsp;правда",
  "origin_url": "http://kolpravda.at.ua"
}