{
  "_page": {
    "output": "news/item/40816/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2011/40816/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2011/40816/01_index.jpg\" width=\"150\"/></a>Розпорядженням Голови Івано-Франківської обласної державної адміністрації Михайла Вишиванюка №196-к від 7 жовтня 2011 року директора – художнього керівника Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича, заслуженого артиста України Дмитра Чиборака призначено позаштатним радником Голови обласної державної адміністрації з питань культури та мистецтв на громадських&nbsp;засадах. </em></p>\n<p>Дмитро Чиборак – людина відома в мистецьких колах Прикарпаття. Вже 22 роки очолює Коломийський театр, який відродив в статусі професійного. За цей час, колектив театру отримав визнання як в Україні так і за її межами. Сьогодні, театр, має неповторне мистецьке обличчя – самобутній репертуар, власну сценічну інтонацію, наймолодшу в країні акторську трупу. В 2008 році театр з виставою «Гуцульський рік» Гната Хоткевича (режисер-постановник Дмитро Чиборак) презентував українське театральне мистецтво на найбільшому театральному форумі планети – Единбурзькому міжнародному театральному фестивалі «Фріндж».  Коломийський театр постійний учасник найпрестижніших театральних фестивалів в Україні: «Мельпомена Таврії» (м.Херсон), «Етно-Діа-Сфера» (м.Мукачево), «Золоті оплески Буковини» (м.Чернівці), «Вересневі самоцвіти» (м.Кіровоград) та багато інших. Всеукраїнський театральний фестиваль «Коломийські представлення», який щорічно проводиться театром, став однією із знакових подій в культурно-мистецькому житті&nbsp;краю.</p>",
  "caption": "Директора Коломийського театру Д.Чиборака призначено радником Голови Івано-Франківської&nbsp;ОДА",
  "date": "03 листопада 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Пресс-служба&nbsp;театру",
  "origin_url": ""
}