{
  "_page": {
    "output": "news/item/41214/index.html",
    "template": "news/item"
  },
  "author": "Наталка&nbsp;ГОЛОМІДОВА",
  "body": "<p><em><a href=\"/korg/kol/news/2011/41214/20-1_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2011/41214/20-1_index.jpg\" width=\"133\"/></a>15 листопада відсвяткувала свій 90-річний ювілей легенда Івано-Франківського та Коломийського драматичних театрів акторка Оксана Затварська. На день народження до пані Оксани завітало чимало її колег по театру, влада, родина та давні&nbsp;друзі.</em></p>\n<p>Серед гостей був і <a href=\"http://gk-press.if.ua\" target=\"_blank\">&#8220;Галицький кореспондент&#8221;</a>. Оксана Затварська розповідала про свою театральну долю, подекуди просячи вибачення, що не пам&#8217;ятає якихось імен чи деталей, бо ж 90-років - то не мало, а потім надзвичайно душевно читала напам&#8217;ять улюблені вірші українських поетів. Здалося, що 90 - це й не багато.<br/><br/>Забути свої улюблені вірші - цього Оксана Затварська сьогодні боїться найбільше. &#8220;Я ніколи не думала про театр, але дуже любила декламувати вірші. А професура Коломийської гімназії, де я вчилася, дуже любила слухати, як я читаю. Саме вони наштовхнули мене на те, щоб дарувати свій талант іншим людям&#8221;, - пригадує пані Затварська. Вона вдячна батькам, простим селянам з Яблунова, які віддали її до гімназії: &#8220;Батьки були великим патріотами і хотіли, щоб я теж зростала в українському дусі&#8221;. Перших віршів її вчила мама Параска. &#8220;Ой, то було так, що ми йдемо пасти корови, а мама каже: &#8220;Ану, за мною повторяй!&#8221; І я повторяла. Шевченко був для нас просто Богом! Мама вчила розказувати з почуттям, пережиттям. Вона дуже любила театр і часто брала мене малу на вистави пересувних театрів, які приїжджали до Яблунова&#8221;.<br/><br/>Проте, коли 18-річна Оксана повідомила, що йде працювати у пересувний український театр, батьки були дуже здивовані й не одразу погодились з рішенням доньки. У Яблунові її чекала хата, земля та &#8220;якийсь жених, все одно, хто би посватався, але батьки мріяли, що я вийду заміж і буду коло них ґаздувати, - сміється акторка. - Це було ще за Польщі, тож батьки нічого не могли зробити, бо навіть якби я пішла далі вчитися і закінчила якийсь інститут, то українці тоді все одно не отримували ніяких посад і це було б дуже сумно&#8221;. Першим театром у житті майбутньої зірки став у 1939 році пересувний театр Юрія Кононіва у Коломиї. Спершу вона стояла на касі і перевіряла квитки, потім виступала в масовці. &#8220;Театр не осідав на одному місці. Їхали від села до села, від містечка до містечка. Люди гостинно приймали українських акторів, годували, брали до себе на ночівлю, про запас давали в дорогу харчі&#8221;, - пише зі спогадів пані Оксани її молодша донька Романна Затварська у своїй книзі &#8220;Одержима&#8221;, присвяченій 85-річчю матері. До слова, театрознавець, лауреат Всеукраїнської премії ім.І.Котляревського, викладач музичної школи №2 Романна Затварська є автором на сьогодні єдиної книги про історію Івано-Франківського облмуздрамтеатру.<br/><br/>У пересувному театрі Оксана закохалася у диригента театру Василя Затварського. На Різдво 1940 року вони крадькома взяли шлюб у Стопчатівській церкві. Цього ж року театр розпався, і подружжя перебралося до Станиславова в новий Станіславський театр, який працював у приміщенні сучасної філармонії. Коли напали німці, вуйко пані Оксани на роверовій рамі допоміг їй добратися до Коломиї, а звідти - до батьків у Яблунів. У Коломиї Оксану Затварську радо прийняли в театрі Івана Когутяка, де вона пропрацювала рік. Це був оперетковий театр, який був до вподоби окупантам. &#8220;В оперетах Оксана грала головні ролі&#8230; Німецькі офіцери, не соромлячись, аплодували Україні&#8221;, - пише Романна Затварська.<br/><br/>У 1941 році Оксана Затварська почала працювати у Коломийському драматичному театрі імені Я. Галана. Вона привела до театру чоловіка своєї сестри Василя Симчича, з яким згодом зіграла в дуеті чимало блискучих ролей та під режисурою якого утвердилась як зіркова акторка. Які ролі були найулюбленішими? &#8220;Ой, я так багато грала, що вже й не згадаю своїх ролей, - задумується пані Оксана. - Марусю Богуславку я любила найбільше. Вона вразила мене своїм героїзмом та патріотизмом&#8221;. У книзі &#8220;Одержима&#8221; про цю роль особливі слова: &#8220;На виїзній виставі &#8220;Маруся Богуславка&#8221; в Косові був страшний аншлаг. Боже! Що робилося в залі! &#8220;Якби в залі сиділи не глядачі, а солдати, їх Затварська повела б за собою&#8221;, - сказав завідувач обласного відділу у справах мистецтв М. Бжезінський&#8221;. Улюбленими у глядачів стали її героїні Харитина з &#8220;Наймички&#8221; за І.Тобліевичем, Панночка з &#8220;Вія&#8221; за М.Гоголем та багато інших. Ім&#8217;я Затварської приносило Коломийському театру постійні аншлаги. Її сота за рахунком вистава &#8220;Анджело, тиран Падуанський&#8221;, де вона зіграла Тізбе, пройшла з неймовірним успіхом.<br/><br/>&#8220;Я ніколи не вибирала ролі. Я просто хотіла працювати. У театрі завжди було так, що хтось хотів для себе якусь певну роль і домагався її різними способами, але я того не робила. Найбільше я хотіла добре зробити роль&#8221;, - розповідає Оксана Затварська. Однією з найорганічніших ролей Затварської називають Мавру з п&#8217;єси &#8220;У неділю рано зілля копала&#8221; (О.Кобилянська), яку акторка отримала від режисера Василя Симчича. Її зоряними ролями стали Марина у &#8220;Владі темряви&#8221; Л.Толстого, Панова у п&#8217;єсі К.Треньова &#8220;Любов Ярова&#8221;, Поліна в &#8220;Мачусі&#8221; О.Бальзака. Не дивно, що зірка театру сьогодні не може пригадати усіх своїх ролей, адже їх було понад 150!<br/><br/>У 1954 році Оксана Затварська отримала звання Заслуженої артистки України. В 1962 пані Оксана на запрошення обласного управління культури почала грати в Івано-Франківському муздрамтеатрі, який також працював у приміщенні теперішньої філармонії. Як депутат обласної ради Оксана Затварська запропонувала на сесії збудувати нове приміщення для великого драматичного театру - фактично, з її ініціативи й був збудований обласний муздрамтеатр, який ми відвідуємо сьогодні. Затварська грала у ньому до 1976 року. &#8220;Затварська завжди зоставалась Затварською. Але вміла надати своїм героїням рис оригінальної особистості, духовної змістовності, моральної краси. Я вчилась в Оксани Іларіонівни, працюючи з нею поруч на сцені, жадібно спостерігаючи все, що вона творила. У пам&#8217;яті зберігся великий талант актриси, шляхетність, дивовижна душевна доброта&#8221;, - так відгукується про Оксану Затварську народна артистка України Христина Фіцалович.<br/><br/>Цієї суботи в Івано-Франківську відбудеться перший обласний конкурс молодих акторів Оксани Затварської. Ідея конкурсу належить старшій доньці пані Оксани Ярині Затварській. Пані Ярина, відомий у місті музикант, викладач музичної школи №2, надзвичайно вдячна усім, хто підтримав її ідею, і сподівається, що цей конкурс зможе стати щорічним. Сьогодні в конкурсі зголосилися взяти участь 43 учасники. Конкурс розпочнеться о 10.00 на сцені облмуздрамтеатру. Крім власне конкурсної програми, молоді актори зможуть зустрітися із Заслуженою артисткою України Оксаною Затварською та переглянути фільм про&nbsp;неї.</p>",
  "caption": "Оксана Затварська. Одержима&nbsp;театром",
  "date": "21 листопада 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}