{
  "_page": {
    "output": "news/item/41541/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>Ексклюзивне інтерв‘ю для читачів «Коломийської правди» з директором Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича, Заслуженого артиста України Дмитра Чиборака. (Закінчення. Поч. у №50, за 25 грудня)<br/></em><br/><strong>- 20 років відродженого театру: чим вимірюєте їх вагу в мистецькому, громадському і творчому вимірах?</strong><br/><br/>- Найперше, вагомість цих двадцяти літ відчуваю саме в тому, що театр зумів матеріалізувати привабливу ідею Громади і відбувся, як такий, що за всіма параметрами і критеріями є сьогодні повноцінним мистецьким театральним центром не тільки Коломиї, Галичини, - але визнаний театральним світом, зайняв у ньому свою неповторну нішу. Відроджений театр пройшов усі основні щаблі свого становлення, як професійного колективу: від муніципального - до обласного і, нарешті, академічного. Що це дало? Основне - це гарантії фінансування хоч би основних статей витрат, таких як заробітна плата акторів, адмінперсоналу та технічних служб; наповнення штату специфічними і вкрай необхідними службами, без яких театр повноцінно функціонувати не може. А що важить приваблива мрія громади, під яку не підведені гарантії утримання, кошти, яких потребує кожен мистецький заклад, а театр - і поготів?<br/><br/>Мистецький вимір - це художньо-мистецька концепція театру, глибоко національна за своєю суттю і змістом, яка базується на історичних театральних традиціях та шедеврах української класичної драматургії. Вона визначає репертуарну політику нашого театру і тому основу репертуару складають першопрочитання. Два з них - &#8220;Камінний хрест” Василя Стефаника та &#8220;Гуцульський рік” Гната Хоткевича ввійшли до золотого фонду українського телебачення і, за попереднім прогнозом, будуть показані на першому національному каналі напередодні нового року.<br/><br/>Громадський вимір значимості театру, напевно, не менш вагомий, адже за 20 років виросло покоління коломиян, які вже звикли, що Коломия, - місто театральне. Ті дітки, які ще вчора організовано приходили з виховниками з дитячих садочків, сьогодні вже приходять сюди закоханими парами. Це тішить і, навпаки, викликає великий сум значна частина молоді, яка не знає дороги до театру, а віддає перевагу неформальним тусовкам у затінках музейних площ, скверів та інших місцях… Ми втрачаємо цих дітей, які би могли сформуватись і в людському, і в особистісному вимірі значно доцільніше, якщо б відкрили для себе стежину до театру і таким чином збагатили світ своїх захоплень. Тішить, що росте тенденція відвідування дитячих вистав мамусями з дітками у святкові і вихідні дні. Це справжні, люблячі батьки, які розуміють, що жодні комп’ютери з їх згубною блокбастерською начинкою не замінять справжнього живого мистецтва.<br/><br/>Окрім безпосередньо професійної театральної діяльності, коломийський театр став своєрідним творчим закладом, де з радістю проводять свої ювілейні, творчі, авторські вечори і презентації визначні діячі культури, літератури і мистецтва України. Зокрема Олександр Биструшкін, Дмитро Павличко, Роман Іваничук, Богдан Томенчук, Ольга Бабій, Степан Пушик та ін.<br/><br/>В той же час найкраща підтримка Коломийської громади для театру - це кожен придбаний квиток на ту чи іншу виставу.<br/><br/><strong>- 20 років незмінного керівництва театром: чим особливо пишаєтесь і що, зрештою, створює певні прикрощі?</strong><br/><br/>- Дякую Богові і Долі, що допомогли мені здійснити свій максималістський юначий задум і проект, що спонукали мене до самовираження і творення ще зі студентських років, коли уява і фантазія вимальовували в моїй творчій натурі цілісно і органічно, вплетений в українську національну традицію і ментальність, сучасний за засобами вираження, і традиційний, за своїм смисловим навантаженням і першоосновою, театр. Я його зробив!!! І продовжую вибудовувати, вимальовувати, оздоблювати, пристосовувати… Продовжую творчий пошук, який мені не дає спати, який вибілює мою бороду і кучері, водночас не дає ні на хвилину присипляти мій творчий неспокій.<br/><br/>Мав за щастя працювати з такими непересічними талантами, патріархами відродженого театру, як світлої пам’яті Ігор Салій, Діна Жолобайло, Юрко Тодорів, незмінним радником і консультантом Володимиром Рогужинським… В моїй душі, допоки я живу, горітиме свічечка пам’яті цих подвижників сцени, а їхня площина в цьому моєму витворі назавжди залишиться назамінною. Мені бракує повсякчас їхньої участі, голосу, поради, професійної критики чи підказки.<br/><br/>Почуваюся вічним боржником і вдячним учнем неперевершеної Оксани Затварської. Дорожу батьківським плечем і фаховими настановами старійшини театрального колективу Михайла Жолобайла. Вдячно сприймаю наставницькі поради і опіку над молодим поповненням творчої трупи нашої театральної мами і вічної сценічної Джульєтти Людмили Євтушенко. Радію, що разом зі становленням театру і мене, як керівника, - росли творчо і професійно актори, що складають сьогодні ядро колективу, а саме: Зіновій Симчич, Захар Новицький, Оксана Курко, Галина Угорська. Особливе творче обличчя набувають щораз впевненіше балетмейстер і артистка Мирослава Воротняк, артистка Надія Голинська, наполегливо шукає свій творчий стиль і сценічний образ артистка Любов Моцок. Справжніми знахідками і неповторними образами для нашої сцени стало молоде поповнення трупи. Особливі симпатії глядачів і далекоглядні плани в мене, як керівника, обертаються сьогодні навколо творчого потенціалу Петра Чичука, Галини та Олега Кравчуків, Юрія Пилипчука, Володимира Мартищука, Василя Швеця, Богдана Базилевича, Андрія Юзюка, Мальвіни Галунки, Ольги Дяченко, Агнесси Волошенюк… Кожен день міряю творчим ростом Мар‘яни Іванович, Анатолія Максим’юка, Ніни Мелешко, Лесі П’ятничук, Олени Сердюк, Віталія Сичевського, Романа Мардарія, Івана Мазура та інших молодих акторів, що наполегливо шукають себе в образах і нових постановках. Недаремно театрознавці та професори театральних ВУЗів визнали наш театр адаптаційною школою післявузівського становлення, школою майстерності та творчого росту молодих акторів. І якщо мене, як керівника, глибоко ранить відхід кожного, хто прагне вищих, ширших і відоміших сцен, - то з іншого боку радує, що вихованці нашої сцени знаходять себе і продовжують свій творчий політ на сценах національних театрів України.<br/><br/>Не буває творче життя без прикростей. Мабуть, почуття невдоволення чимось і є першопричиною творчості як такої. І найбільше прикростей та невдоволення в мене викликає матеріальна необлаштованість та убогість. Спробуйте собі уявити, чим же можна спокусити випускника столичного вузу в провінційному містечку, не маючи жодного квадратного метра житла (навіть у гуртожитку!) і з майже мінімальним розміром заробітної платні… Та й сам театр, як велика творча лабораторія і виробництво мистецького продукту, не має жодної інфраструктури. І, в той же час, знаменитий крилатий вислів, що театр починається з вішалки, відомий навіть людям, далеко не посвяченим у всі тонкощі сценічного творення. Поки-що не можу похвалитись тим, що повністю укомплектований штат відповідальними працівниками і, навіть, цілими службами.<br/><br/>Постійно відчуваю нагальну потребу зміцнення служби прокату вистав, господарської служби, специфічних театральних служб: як сценографічної, звукової та світлової режисури. Тішуся кожному поступові і сподіваюся, що зараз формується в творчому колективі професійний сценограф… Горджуся, що вже й інші театри починають запрошувати на постановки нашого балетмейстера… За цим всім стоїть потужна праця і щоденне бажання самовдосконалення і самореалізації.<br/><br/>Вагомим вважаю і той факт, що все більше талановитих режисерів виявляють бажання працювати на нашій сцені, з нашою трупою. Навіть імениті столичні режисери і академіки зматеріалізовують свій творчий політ в Коломийському театрі.<br/><br/><strong>- Чого більше сьогодні у великій творчій голові Дмитра Чиборака: нових творчих планів чи якихось розчарувань від нездійсненного?</strong><br/><br/>- Жодних розчарувань! Тільки творчий неспокій і пошук. Шукаю в своїй творчій уяві неповторний образ карпатської легенди Олекси Довбуша в оригінальному стилі мюзиклу; прагну відчути повноту образу Хоткевичевого Гаргона; намагаюсь уловити в коломийській атмосфері сьогодення дух Мазохового Дон-Жуана; впізнаю в образах коломийських пань і панянок &#8220;Жіночі образки”, шукаю в сценічному вираженні саме на нашій, коломийській сцені &#8220;Тіней забутих предків”… А поміж цим щоденно працюю над тим, як зайняти нашу творчу молодь, які нові образи для молодшого покоління театролюбів могли б привернути до театру побільше молодих людей. Щоденно моніторю на предмет художньо-мистецьких цінностей та пристосованості до умов нашої сцени сучасну драматургію. І це все - тільки театральна кухня. Готовий продукт - прем’єра - це лише та мізерна часточка, яку глядач сприйме, або не сприйме на сцені. І все це закономірно і справедливо! Тільки по цій маленькій часточці і оцінюється справжність або несправжність театру і мистецтва взагалі. Така специфіка чи технологія творення мистецького продукту і така доля тих, хто за покликанням робить творчість справою свого життя. Для себе я зробив цей вибір і жену від себе будь-який натяк на розчарування. В театральній робітні сьогодні йде напружена праця над постановками О. Олеся &#8220;Ніч на полонині”, (режисер – Станіслав Якубовський; О. Марданя &#8220;Повернення”, режисер Максим Голенко; Пітера Шеффера &#8220;Екуус”, режисер Юрій Мельничук).<br/><br/>Вже сьогодні думаю, що невдовзі закінчиться вся оця політична епопея, життя знову входитиме в своє звичне русло, народ відчує гостру потребу очистити свої душі й почуття від рутини і буденщини… І цю закономірну потребу духу заповнить театр. Це буде справжнє свято для тих, хто вболівав, наближав, створював, підтримував своєю участю і добрим словом відроджений Коломийський театр.<br/><br/>Просто не можу в цій передсвятковій розмові не висловити слова вдячності за підтримку і допомогу Героєві України Василеві Ткачуку, колишньому мерові Коломиї Михайлові Юзюку, колишньому завідувачу міського відділу культури Сергієві Козлову, а також всім спонсорам і меценатам, всім коломийським шанувальникам і глядачам, які разом з нами творили Коломийський театр.<br/><br/>А радість свята обов’язково розділимо зі всіма нашими прихильниками і симпатиками, зі всіма, для кого театр - це завжди свято. Може, це буде ближче до весни, до весняного рівнодення, може, це буде подарунок коломиянам до міжнародного дня театру… Але про подарунки і сюрпризи говорити наперед не прийнято. Тому, хай це внутрішнє очікування свята для кожного, хто по справжньому любить театр, залишиться сподіваною таїною і прагненням до відкриття.<br/><br/>Від себе і всього колективу театру вітаю всіх коломиян зі святами і бажаю прекрасного почуття постійної присутності театру в повсякденному житті міста і кожного його жителя зокрема!<br/><br/></p>",
  "caption": "Відроджений театр: Роки становлення і&nbsp;гарту",
  "date": "11 січня 2010&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2010/41541/vidrodzhenuj_teatr2_gallery.jpg",
      "image": "/korg/kol/news/2010/41541/vidrodzhenuj_teatr2_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2010/41541/vidrodzhenuj_teatr_gallery.jpg",
      "image": "/korg/kol/news/2010/41541/vidrodzhenuj_teatr_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "Коломийська&nbsp;правда",
  "origin_url": "http://kolpravda.at.ua"
}