{
  "_page": {
    "output": "news/item/41548/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"224\" src=\"/korg/kol/news/2011/41548/teatr1_index.jpg\" width=\"300\"/>Передостанній день ІХ-го Всеукраїнського фестивалю «Тернопільські театральні вечори. Дебют», 26 листопада, присвячувався&nbsp;класиці.</em></p>\n<p>Вдень на малій сцені студенти акторського відділення інституту мистецтв ТНПУ ім. В. Гнатюка (курс н.а. України, професора В’ячеслава Хім’яка) показали драму за Ф.Г. Лоркою «Дім Бернарди Альби» студенти акторського відділення інституту мистецтв ТНПУ ім. В.Гнатюка (курс н.а. України, професора В’ячеслава Хім’яка) – знамениту драму за Федеріко Гарсіа Лоркою «Дім Бернарди&nbsp;Альби».</p>\n<p>П’єса написана Лоркою у 1936 році, незадовго до його трагічної загибелі, відтак  незакінчена. За авторським задумом, п&#8217;єса мала стати заключною частиною трилогії, кожна частина якої розповідає різні історії про жінок, які стали причиною кривавих подій. Автор сприймає жінку як Всесвіт, а чоловік - лише його тлом. Отже студентам довелось добре&nbsp;попрацювати.</p>\n<p>Ввечері на великій сцені найстаріший театр Галичини - Коломийський академічний обласний український драматичний театр ім. І.Озаркевича чарував разом із  відомим і, водночас, одним із наймістичніших творів Миколи Гоголя – містерію «Вій». До речі, це вже другий театр «ходив гоголем» по тернопільській сцені на нинішній «Театральних&nbsp;вечорах».</p>\n<p>Сюжет повісті відомий, тож поговоримо про режисерські знахідки Сергія Павлюка (декілька років тому його вистава – «Дума про братів Неазовських» за творами Ліни Костенко була відзначена журі «Театральних&nbsp;вечорів»).</p>\n<p>Спектакль зачаровує з перших … нот, адже починається зі старовинної народної пісні-легенди і так етно-твори «ведуть» виставу. Не дарма «Вій» ставав лауреатом ІХ Міжнародного фестивалю етнічних театрів національних меншин України, країн СНД та Карпатського Єврорегіону «Етно-Діва-Сфора» (м.Мукачево) та на ХІ Міжнародному театральному фестивалі «Мельпомена Таврії» (м.Херсон) та отримав «гран-прі» І-го Всеукраїнського театрального фестивалю сценічних першопрочитань «Коломийські представлення», а наступного року, зазначив художній керівник театру Дмитро Чиборак, «Вій» покажуть на&nbsp;«ГогольФесті».</p>\n<p>Адже вій насправді є – це наші страхи, лихі думки і злоба, чи не тому головний герой семінарист філософ сивіє від страху, побачивши власне перекошене обличчя у&nbsp;дзеркалі?</p>\n<p>Детальніше про фестиваль і, зокрема, про містерію читайте у черговому номері тижневика «Номер&nbsp;один».</p>\n<p>А у неділю, 27 листопада, на малій Херсонський академічний обласний музично-драматичний театр ім. М. Куліша покаже трагікомедію «Розмова, якої не було», а ввечері на великій сцені – також трагікомедія «Останній гречкосій» Львівського національного академічного українського драматичного театру ім.&nbsp;М.Заньковецької.</p>\n<p>Згодом буде нагородження переможців і вручення нагород. Отож, збираючись до театру, не забудьте про квіти акторам і&nbsp;режисерам.</p>",
  "caption": "На «Театральних вечорах» дебютував&nbsp;«Вій»",
  "date": "28 листопада 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;1",
  "origin_url": "http://gazeta1.com"
}