{
  "_page": {
    "output": "news/item/41546/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"250\" src=\"/korg/kol/news/2010/41546/51_10_(12)_gallery.jpg\" title=\"Ростислав КОЛОМІЄЦЬ\" width=\"202\"/>Ростислав Коломієць – відома людина – академік, викладач, театро-знавець, режисер. У розмові з журналістом – його погляд на фестиваль і на театральне мистецтво.</em><br/><br/><strong>- Ростиславе Григоровичу, що мається на увазі під першопрочитаннями?</strong><br/><br/>- Це унікальний фестиваль на українському театральному терені в тому розумінні, що на ньому все має бути вперше. Тобто може бути перше прочитання якоїсь п’єси, перше прочитання української п’єси за кордоном, це може бути перша вистава молодого режисера, надзвичайно цікавий акторський дебют. До речі, на першому фестивалі були дещо звужені межі першопрочитання. Потім ми підсумували все і вирішили розширити рамки імпрези.<br/><br/>Із запропонованих вистав відібрано не &#8220;кота в мішку&#8221;, а роботи, що відповідають концепції фестивалю і високим художнім критеріям.<br/><br/><strong>- Чи підходить Коломия для проведення такого уні-кального фестивалю?</strong><br/><br/>- З точки зору державної політики – це політика так званої децентралізації української культури. Чому все краще має концентруватися в столиці? Це неправильно. В Европі маленькі за чисельністю міста є могутніми центрами культури. І таким центром завжди була і стає зараз Коломия. Тут проводяться високі міжнародні фестивалі, Коломийський театр набув високого статусу академічного, і це єдиний в Україні колектив, який побував на найпрестижнішому фестивалі в Единбурзі в Шотландії. Тут Національна академія мистецтв України проводить Всеукраїнську творчу акцію &#8220;Мистецтво молодих&#8221;, наступного року планується вже друга за чергою акція. І в цей час Коломия стає театральною столицею України, бо тут відбуваються найцікавіші події, найхудожніші явища і, так би мовити, духовний тонус міста зростає.<br/><br/><strong>- Як &#8220;Коломийські представлення&#8221; виглядають на тлі інших численних імпрез?</strong><br/><br/>- Фестиваль унікальний, бо він має свою спрямованість. Скажімо, є дуже якісний цікавий фестиваль &#8220;Мельпомена Таврії&#8221; у Херсоні. Але на нього просто відбираються хороші вистави будь-якого спрямування, а часом спірно хороші. А Коломийський має ідейно-тематичне і естетичне спрямування, в цьому розумінні він унікальний.<br/><br/><strong>- Які фактори, на Ваш погляд, сприяють розвитку Коломийського театру?</strong><br/><br/>- Насамперед, – могутній творчий потенціал і організаційні здібності його художнього керівника і директора, а мого учня Дмитра Чиборака. Бо на його плечах лежить духовне піднесення Коломийського театру і в сценічній естетиці, і в доборі трупи, до речі, наймолодшої за віком в Україні, і в професійних виставах, які здобули міжнародне визнання.<br/><br/><strong>- Яке Ваше бачення сучасної ситуації в театральному мистецтві?</strong><br/><br/>- Мабуть, не буду оригінальним, коли скажу, що гарних вистав завжди не вистачало, талановитих режисерів завжди не вистачає, і талановитих акторів завжди менше, ніж хотілося б.<br/><br/>У той же час урізноманітнилася організаційна форма театрів, зараз вони можуть бути державними, національними, академічними, приватними, муніципальними, обласними. І за естетичним спрямуванням зараз театри визначаються окремо. Так що театральне життя в Україні суттєво урізноманітнилося. І, відповідно, збагатилося.<br/><br/><strong>- Але ж чому глядач такий невибагливий, невимогливий і часом &#8220;на ура&#8221; сприймає не дуже якісний театральний продукт?</strong><br/><br/>- Зупинюсь на ще одній суттєвій рисі сучасного театрального життя, яка впливає на оце усереднення рівня. Це те, що театр сьогодні інколи не виховує глядача, не прагне йому дати щось, до чого йому треба дотягнутися, а йде на догоду глядачеві. Зараз з’явилося надто багато вистав розважальних, люди відвикають від сприйняття складного, того, що потребує духовних зусиль. Глядач почасти іде в театр розважитись. І театр йому догоджає: хочете поплакати – ось вам мелодрама, бажаєте посміятись – ось вам бездумна комедія. Театр не повинен догоджати глядачеві, він покликаний вести його вперед і вище. Інакше театр втрачає свою головну функцію - він не виховує глядача, не робить його духовно багатшим. Дуже багато зараз таких от вистав, у яких безліч видовищних елементів, але думати там нема над чим, як і напружуватись, щоб збагнути те, що відбувається.<br/><br/><strong>- А чи є зараз талановита українська драматургія?</strong><br/><br/>- Безумовно. Нещодавно Національна академія мистецтв України і члени її театрального відділення, а це – я, ректор Національного університету театру, кіно і телебачення ім. Карпенка–Карого Олексій Безгін та академік АМН, провідна актриса національного театру російської драми ім. Лесі Українки Тетяна Назарова, видали п’ятитомник у семи книгах під назвою &#8220;Українська драматургія. Антологія&#8221;. Останні два томи присвячені сучасній українській драматургії. Там п’єси, які здобули міжнародне визнання. Я думаю, що українська драматургія сьогодні на піднесенні. Раніше було 2-3 імені, які насаджалися глядачам. А зараз є низка драматургів міжнародного рівня.<br/><br/>Розмовляла Тетяна&nbsp;Кратко</p>",
  "caption": "Коломийські представлення: Коломия — центр&nbsp;культури",
  "date": "13 листопада 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "www.chas.cv.ua",
  "origin_url": ""
}