{
  "_page": {
    "output": "news/item/41545/index.html",
    "template": "news/item"
  },
  "author": "Олександр&nbsp;ГАВРОШ",
  "body": "<p><em><a href=\"/korg/kol/news/2010/41545/5476587_gallery.jpg\" rel=\"\" title=\"Наталя Орєшнікова (Мавка) отримала приз за кращу жіночу роль на Інтерляльці. Фрагмент із Лісової пісні\"><img class=\"l lightbox\" height=\"216\" src=\"/korg/kol/news/2010/41545/5476587_index.jpg\" title=\"Наталя Орєшнікова (Мавка) отримала приз за кращу жіночу роль на Інтерляльці. Фрагмент із Лісової пісні\" width=\"300\"/></a>У листопаді Закарпатський обласний український музично-драматичний театр відзначає 65-річчя з дня заснування. Дата поважна, але сучасні справи в головному театрі Закарпаття викликають глибоке занепокоєння.</em><br/><br/><strong>1. Коломия вчить Ужгород&#8230;</strong><br/><br/>У місті Коломиї – 55 тисяч мешканців. Але тим не менше там існує другий на Івано-Франківщині обласний драматичний театр. І цього року він уперше навідався до Ужгорода. Гастролі виявилися вельми корисними для порівняння.<br/><br/>Перше, що вразило – театр такого невеликого міста носить звання академічного. На Закарпатті жоден із чотирьох театрів такої пошани ще не заслужив. І треба відзначити, що звання академічного коломийці мають цілком справедливо.<br/><br/>Їхній репертуар базується на класиці, переважно українській – Гоголь, Квітка-Основ&#8217;яненко, Франко, Старицький, Хоткевич, Олесь. Ставлять тут і відомих світових драматургів. Зокрема, Шекспірівського &#8220;Гамлета&#8221; і модного Пітера Шефера, автора відомої п&#8217;єси &#8220;Амадей&#8221;, за якою Мілош Форман зняв свій знаменитий фільм. Йдуть вистави сучасних українських драматургів, зокрема, О.Морданя. Та що казати, якщо цьогорічний репертуар театру складає близько 30 вистав!<br/><br/>За цим показником коломийський театр далеко випередив Закарпатський обласний музично-драматичний. Отож відмінність друга: значно ширший і глибший репертуар. Бо ж замість комедій, якими здебільшого &#8220;годує&#8221; глядачів головний театр Закарпаття, коломийці беруться і за значно серйозніші твори.<br/><br/>Третя відмінність полягає в тому, що чи не половину репертуару коломийців складають дитячі вистави. &#8220;Для чого?&#8221; – виникає запитання. Відповідь проста: аби виховати свого глядача. Маючи стільки дитячих вистав, малечу привчають ходити до театру. До слова, разом із батьками. Тож за двадцять років такої цілеспрямованої роботи нині коломийський театр на виставах переповнений молоддю. До того ж, котра, на відміну від ужгородської, знає, як себе поводити під час спектаклів.<br/><br/>Четверте, що вражає – це активність театру. У вересні коломийці дали 36 вистав! Із них – половину у своїх рідних пенатах. Закарпатському обласному музично-драматичному – таке навіть у кошмарі не присниться. Адже в Ужгороді усталеною практикою є грати по неділях. Аби ужгородці не забували, що в них теж є театр. В суботу ж взагалі – вихідний день, бо провідні актори заробляють старостуванням на весіллях. Повний нонсенс для нормального театрального життя.<br/><br/>Коломийці закінчують театральний сезон наприкінці червня, а розпочинають - наприкінці серпня. В Ужгороді до головного театру запрошують не раніше жовтня-листопада. Тобто, театральний сезон в Коломиї триває на два місяці довше!<br/><br/>П&#8217;яте відмінність - у режисурі. Коломийці пішли єдино правильним шляхом для невеличкого театру. Якщо ставити по 6-7 прем&#8217;єр у сезон ( для порівняння у Закарпатському головному театрі торік була всього одна прем&#8217;єра!), то режисерів слід запрошувати збоку, аби не було калькування, самоповторів. Тож у Коломиї свої художні замисли втілюють режисери з Києва, Рівного, Тернополя, Львова, Дрогобича, Івано-Франківська&#8230; А в Ужгороді – повний штиль. Та й зрештою, чого когось кликати, якщо два штатні режисери спромоглися на один спектакль за сезон.<br/><br/>І шосте, що випливає з усіх попередніх п&#8217;яти пунктів. Театр з маленької Коломиї є постійним учасником різних фестивалів і здобуває на них чимало нагород. (Закарпатський обласний муздрамтеатр на таке в останні роки ніяк не спроможеться). Що казати, якщо Коломийський академічний обласний український театр імені Івана Озаркевича зі своєю виставою &#8220;Гуцульський рік&#8221; Гната Хоткевича відвідав навіть всесвітньовідомий театральний фестиваль в шотландському Единбурзі.<br/><br/> Ба більше – коломийський театр проводить свій театральний фестиваль, втішаючи глядача різноманітним дійством наприкінці року. Про театральний фестиваль в Ужгороді на базі муздрамтеатру довелося забути ще в 90-х.<br/><br/>І висновок: театр є там, де є життя. Молодий амбіційний колектив з Коломиї показав ужгородцям дві цікаві постановки: &#8220;Вій&#8221; за Миколою Гоголем та &#8220;Bоа cоnstrictor&#8221; за Іваном Франком. Обидві здивували сміливістю, адже братися за такий важкенний матеріал наш театр ніколи би не наважився. А коломийці взялися і вразили. Особливо переконливою вийшла їхня сага про єврейського олігарха часів Франка – пряма паралель з нашою дійсністю. Повчальна і зворушлива історія про шлях &#8220;із грязі – в князі&#8221; галицького магната Германа Гольдкремера.<br/><br/>І риторичне запитання: що заважає Закарпатському українському театру ставити по 6-7 прем&#8217;єр на рік? Запрошувати режисерів з інших міст? Грати по тридцять вистав у місяць? Ставити не тільки комедії? Здобувати перемоги на театральних фестивалях?<br/><br/>Чому удвічі менший Коломийський театр це спроможний робити, а головний театр Закарпаття – ні? <br/><br/><strong>2. Два театри - два способи життя</strong><br/><br/> Відповідь на ці питання дав фестиваль, який невдовзі розпочався в Ужгороді. Щоправда, на іншому боці Ужа – в Закарпатському обласному театрі ляльок. Виявляється, Ужгород може бути місцем паломництва для театралів. Дивно бачити тут студентів театральних вузів з Києва та Львова, які за свій кошт приїхали на кілька днів, аби побачити Його величність театр!<br/><br/>А секрет простий – в Ужгороді вдванадцяте проводився міжнародний театральний фестиваль &#8220;Інтерлялька&#8221;. Без зайвої скромності додамо: один із кращих лялькових фестивалів в Україні, яких в останній час проводиться чимало –у Львові, в Хмельницькому, в Івано-Франківську, Вінниці, Запоріжжі&#8230;<br/><br/>Але на жодному з них нема такого феномену, коли гості з-за кордону складають більше половини учасників. Тому до Ужгорода їдуть дивитися ТЕАТР – український, словацький, сербський, угорський, білоруський, турецький, російський, польський, румунський. Тут можна побачити сучасні тенденції і цікаві знахідки. Тож на площі Театральній поміж виставами можна зустріти й представників тих театрів, які не беруть участі в конкурсі. А це вельми красномовний показник рівня фестивалю, враховуючи нашу географічну віддаленість від столиці.<br/><br/>Тож проводити театральний фестиваль в Ужгороді таки можна, що вже двадцять років демонструє Закарпатський обласний театр &#8220;Бавка&#8221;. Ба більше - у нас навіть можливі вкрай серйозні і глибокі постановки, а не тільки розважалівка! І це демонструє, як не дивно, теж &#8220;Бавка&#8221;. На фестивалі вона показала дві вистави &#8220;Лісову пісню&#8221; Лесі Українки та &#8220;Коняги&#8221; Ради Москової. Обидві – складні і вдумливі – зірвали шквал аплодисментів. Обидві поставили запрошені режисери – О.Жюгжда з Білорусі та М.Яремчук з Києва (Агов, колеги з облмуздрамтеатру! Перебирайте досвід!). Не дивно, що одна з вистав отримала премію фестивалю. За кращу жіночу роль відзначили заслужену акторку України Наталю Орєшнікову, яка зіграла Мавку.<br/><br/>Наталя Орєшнікова (Мавка) отримала приз за кращу жіночу роль на Інтерляльці. Фрагмент із Лісової пісні<br/><br/>До слова, прем&#8217;єри нашого театру були родзинкою фестивалю. І в першу чергу своєю пошуковістю, глибиною, намаганням залучати до лялькового театру і дорослого глядача. Власне фестиваль &#8220;Інтерлялька&#8221; давно став чудовим майстер-класом для &#8220;Бавки&#8221;, яка щоразу від нього підзаряджається енергією і бажанням творити щось нове, незвідане.<br/><br/>&#8220;Недотепа із Вертепа&#8221;, &#8220;Енеїда&#8221;, &#8220;Лісова пісня&#8221;, &#8220;Коняги&#8221; - ці вершинні вистави наших лялькарів абсолютно різні. Схожі вони в одному – у постійному творчому пошуку, що і є власне театром. На жаль, Закарпатський обласний український музично-драматичний театр за останній час не може похвалитися подібними постановками.<br/><br/>Він застряг у безкінечних ремонтах та змінах керівництва. І одне, й друге не принесло очікуваного результату. Ні попередньому директорові Зоряні Зинов&#8217;євій, ні теперішньому - Олегу Зайцеву не вдалося привнести в облмуздрамтеатр головного – повнокровного життя. <br/><br/>В одному місті існують два театри. Один розвивається, вчиться, росте, інтригує. Другий – ледве дихає на ладан. Один заперечує, що Ужгород - місто театральне. Інший – це підтверджує. <br/><br/>Тож хто з них&nbsp;правий?</p>",
  "caption": "Осінні думки, навіяні несподіваними гастролями і очікуваним&nbsp;фестивалем",
  "date": "12 листопада 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "zakarpattya.net.ua",
  "origin_url": ""
}