{
  "_page": {
    "output": "news/item/41549/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><a href=\"/korg/kol/news/2011/41549/afisha-festuvalyu_ok_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"211\" src=\"/korg/kol/news/2011/41549/afisha-festuvalyu_ok_index.jpg\" width=\"300\"/></a>1. За сценографію вистави</strong> - Сергій Ридванецький. Коломийський академічний обласний український драматичний театр ім. Івана Озаркевича за містерію «Вій» за Миколою Гоголем.<br/><br/><strong>2. За акторський ансамбль</strong> – студенти акторського відділення інституту мистецтв Тернопільського Національного Педагогічного університету ім. Володимира Гнатюка. Художній керівник курсу – професор, художній керівник курсу, н. а. України Вячеслав Хімяк.<br/><br/><strong>3. За акторський ансамбль</strong> - актори вистави «Розмова, якої не було» в режисурі Влади Бєлозоренко Херсонського академічного обласного музично-драматичного театру ім. Миколи Куліша<br/><strong><br/>4. За головну жіночу роль</strong> – Наталія Мельничук за роль Надії у виставі «Аншлаг любові» Олександра Марданя. Волинський академічний обласний український музично-драматичний театр ім. Тараса Шевченка<br/><br/><strong>5. За головну чоловічу роль</strong> - н. а. України Януш Юхницький за роль Михайла у виставі «Останній гречкосій» Ореста Огородника. Львівський Національний академічний український драматичний театр ім. Марії Заньковецької.<br/><br/><strong>6. За жіночу роль другого плану</strong> - Олеся Пасічняк за роль Юстини у виставі «Нація» Марії Матіос. Івано-Франківський академічний обласний український музично-драматичний театр ім. Івана Франка.<br/><br/><strong>7. За чоловічу роль другого плану</strong> - н. а. України Петро Бенюк за роль Дмитра у виставі «Останній гречкосій» Ореста Огородника. Львівський Національний академічний український драматичний театр ім. Марії Заньковецької.<br/><br/><strong>8. За честь, достоїнство і вірність професії</strong> - з. а. України Адам Даценко. Волинський академічний обласний український музично-драматичний театр ім. Тараса Шевченка<br/><strong><br/>9. За честь, достоїнство і вірність професії</strong> - Зиновій Симчич. Коломийський академічний обласний український драматичний театр ім. Івана Озаркевича<br/><strong><br/>9. Диплом лауреата премії ім. Михайла Форгеля</strong> з. а. України Дмитро Чиборак. Художній керівник Коломийський академічний обласний український драматичний театр ім. Івана Озаркевича<br/><strong><br/>10. За режисуру 3-го ступеня</strong> – Орест Пастух режисер вистави «Ревізор» за Миколою Гоголем Хмельницького обласного музично-драматичного театру ім. Михайла Старицького.<br/><br/><strong>11. За режисуру 2-го ступеня</strong> - з. а. України Ростислав Держипільський. Директор Івано-Франківського академічного обласного музично-драматичного ім. Івана Франка.<br/><strong><br/>12. за режисуру 1-го ступеня</strong> - Орест Огородник режисер та автор вистави «Останній гречкосій». Львівський Національний академічний український драматичний театр ім. Марії&nbsp;Заньковецької.</p>",
  "caption": "Хто переміг в Тернопільських театральних&nbsp;вечорах?",
  "date": "29 листопада 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Про&nbsp;все",
  "origin_url": "http://provse.te.ua"
}