{
  "_page": {
    "output": "news/item/41547/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2011/41547/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2011/41547/01_index.jpg\" width=\"300\"/></a>У жовтні 1848 року засновник першого українського театру на  західноукраїнських землях отець Іван Озаркевич привіз Коломийський театр  до Львова, де коломийці зіграли перед делегатами &#8220;Собору руських  учених&#8221; виставу &#8220;Дівка на виданні, або На милування нема силування&#8221; за  п’єсою І.Котляревського &#8220;Наталка&nbsp;Полтавка&#8221;.</em></p>\n<p>Ця подія започаткувала  український театральний рух у місті Лева, звідки він перекинувся до  Перемишля й Тернополя. Вчора же коломийці на Тернопільських театральних  вечорах представили на суд тернопільського глядача виставу-містерію &#8220;Вій&#8221;<br/> <br/> Містерія поставлена за мотивами однойменної повісті Миколи Гоголя.  Головний герой Хома Брут зовні схожий на самого письменника. У виставі  використано екстремальні декорації. Весь спектакль відбувається на  дерев’яному помості, що напівпохилений, а тому, танцювати чи просто  пересуватись по ньому акторам, мабуть, не просто. Автори постановки  змінили завершення п’єси: Хома залишився живим, але за третю ніч  постарів на років сорок.<br/> <br/> У постановку коломийського театру введено двох нових персонажів: янголів  Білого та Чорного, які впродовж всього дійства немов би керують всіма  дійовими особами на сцені.<br/> <br/> Три ночі, впродовж яких Хома відчитував панночку-відьму, були поставлені  у зростаючій динаміці. Першої ночі відьма намагалася хитрощами виманити  Хому із магічного кола, що захищало його. Другої – на допомогу прийшла  нечисть, третьої – обдурили Хому, щоб він не встиг намалювати магічного  кола церковною свічкою.<br/> <br/> Ще одним нововведенням стала відсутність Вія. Немає у виставі й летючої  труни, як в деяких театрах. Це режисерське рішення. Зате хореографія  коломийці унікальна, межує із екстримом, коли актори, що грали нечисть,  показали надзвичайну грацію та гнучкість. Напевне, у цьому вони найкращі  серед усіх робіт, представлених на &#8220;Тернопільських театральних  вечорах&#8221;’2011.<br/> <br/> До речі, виставатала вже ставала лауреатом ІХ Міжнародного фестивалю  етнічних театрів національних меншин України, країн СНД та Карпатського  Єврорегіону &#8220;Етно-Діва-Сфора&#8221; у Мукачевому та ХІ Міжнародного  театрального фестивалю &#8220;Мельпомена Таврії&#8221; (м. Херсон) у номінаціях  &#8220;Краще пластичне вирішення вистави&#8221;, &#8220;Краща чоловіча роль&#8221; та &#8220;Краща  сценографія&#8221; і &#8220;Гран-прі&#8221; Першого Всеукраїнського театрального фестивалю  сценічних першопрочитань &#8220;Коломийські представлення&#8221;. Талановитий  режиссер ввів чимало цікавих, побудованих на контрастах, символів. У  виставі не має, як ми вже зазначали, домовини з панночкою, не має села,  церкви… Тут інше сценічне вирішення: чимало переплетених дощок, у яких  автор вистави вбачає дороги, вистелені на людських кістках. І це, на  його думку, шляхи, які спрямовують цих же людей до гріхопадіння.<br/> <br/> Найбільший контраст у виставі – Білий і Чорний Ангели, які завжди поряд,  борючись за привласнення душі. Контраст добра і зла несе в собі  Панночка, вводячи в блуд головного героя Хому Брута. Ця роль, за  режисерським задумом, розкриває філософію темної сили. Найдавніший театр  Галичини продемонстрував яскраво як необхідно ставити класику у  сучасному розумінні.<br/> <br/> Насолодитись унікальною українською автентику, костюмами, вдалою  хореографією, виконанням національних пісень можна у&nbsp;відеонарізці.</p>\n<p> </p>\n<p style=\"text-align: center;\">\n<object data=\"http://www.youtube.com/v/D6HgPTHHKLw?version=3&amp;hl=uk_UA\" height=\"315\" type=\"application/x-shockwave-flash\" width=\"420\">\n<param name=\"data\" value=\"http://www.youtube.com/v/D6HgPTHHKLw?version=3&amp;hl=uk_UA\"/>\n<param name=\"allowFullScreen\" value=\"true\"/>\n<param name=\"allowscriptaccess\" value=\"always\"/>\n<param name=\"src\" value=\"http://www.youtube.com/v/D6HgPTHHKLw?version=3&amp;hl=uk_UA\"/>\n<param name=\"allowfullscreen\" value=\"true\"/>\n</object>\n</p>\n<p style=\"text-align: center;\">\n<object data=\"http://www.youtube.com/v/lU0mzJpeZMo?version=3&amp;hl=uk_UA\" height=\"315\" type=\"application/x-shockwave-flash\" width=\"420\">\n<param name=\"data\" value=\"http://www.youtube.com/v/lU0mzJpeZMo?version=3&amp;hl=uk_UA\"/>\n<param name=\"allowFullScreen\" value=\"true\"/>\n<param name=\"allowscriptaccess\" value=\"always\"/>\n<param name=\"src\" value=\"http://www.youtube.com/v/lU0mzJpeZMo?version=3&amp;hl=uk_UA\"/>\n<param name=\"allowfullscreen\" value=\"true\"/>\n</object>\n</p>\n<p> </p>\n<p style=\"text-align: center;\">\n<object data=\"http://www.youtube.com/v/khnsLlaBV-k?version=3&amp;hl=uk_UA\" height=\"315\" type=\"application/x-shockwave-flash\" width=\"420\">\n<param name=\"allowFullScreen\" value=\"true\"/>\n<param name=\"allowscriptaccess\" value=\"always\"/>\n<param name=\"src\" value=\"http://www.youtube.com/v/khnsLlaBV-k?version=3&amp;hl=uk_UA\"/>\n<param name=\"allowfullscreen\" value=\"true\"/>\n</object>\n</p>",
  "caption": "«Вій» по-коломийськи на Тернопільських театральних вечорах показав «вищий пілотаж» без літаючого&nbsp;гробу",
  "date": "28 листопада 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Про&nbsp;все",
  "origin_url": "http://provse.te.ua"
}