{
  "_page": {
    "output": "news/item/41542/index.html",
    "template": "news/item"
  },
  "author": "Ігор&nbsp;ЮЗЮК",
  "body": "<p><em><a href=\"/korg/kol/news/2010/41542/kultura20100817b1_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"211\" src=\"/korg/kol/news/2010/41542/kultura20100817b1_index.jpg\" width=\"300\"/></a>Коломийський академічний обласний український драматичний театр ім. І. Озаркевича відкриває новий театральний сезон… 163-ій! Що чекає шанувальників театрального мистецтва в цьому сезоні? Чим здивує театр своїх прихильників?</em><br/><br/>Відкриття нового сезону планується 19 серпня, на День міста, виставою «Гуцульський рік» Гната Хоткевича. Ця робота стала візитною карткою колективу. Варто відзначити, що прем’єра «Гуцульського року» відбулася 19 серпня 1991 року! Вистава присвячувалася 750-літньому ювілею першої літописної згадки про Коломию. 19 років «Гуцульський рік» – у репертуарі театру. Театральні архіви зберегли прізвища всіх акторів, які грали в свій час персонажів п’єси. Це вже історія… Світлої пам’яті Юрій Тодорів (Іван), Діна Жолобайло (Параска), Ігор Салій (Дід) – це одні з перших виконавців, які створили яскраві та колоритні сценічні образи. Вічна їм пам’ять… А вистава живе! Її здобутки вражають. Коломийці представляли її на сцені Національного академічного драматичного театру імені І. Франка (м. Київ). Бачили її глядачі Херсона, Львова, Донецька, Луганська, Кіровограда, Мукачева та інших міст України. Вистава стала лауреатом багатьох міжнародних театральних фестивалів. У 2008 році «Гуцульський рік» репрезентував українське театральне мистецтво на найбільшому світовому мистецькому форумі – 61-ому Единбурзькому міжнародному театральному фестивалі «Фріндж» у Шотландії. Виступ коломийців став справжньою сенсацією та відкриттям фестивалю. Газета «Геральд» писала в ті дні: «Весь зміст «Гуцульського року», який показав український театр, безперечно у кольорі, орнаменті кожного костюма, в доборі характеру героїв, в їх жестах і рухах. Візуально для нас це дійство – яскраво поетичне… В «Гуцульському році» магічну дію надають вишиті багатства одягу, які носили мешканці села, кожний аспект їхнього повсякденного життя… Свята, похорони, весілля, що відбуваються у році пов’язує громаду разом». В 1992 році, українське телебачення здійснює відеозапис вистави у фондову скарбницю культури України. В 1993 році «Гуцульський рік» транслюють у відеозапису на українській телепередачі в Канаді. Цей короткий екскурс в історію лишній раз підтверджує правильність вибору вистави, якою театр відкриє свій новий сезон.<br/><br/>До речі, цьогорічне відкриття театрального сезону планується надзвичайно яскравим і … несподіваним. На запрошення театру Коломию відвідає відомий еквадорський гурт «Індіос», який погодився дати концерт, присвячений відкриттю театрального сезону в одному з найдавніших театральних міст України. Еквадорці приїдуть до нас з Чехії, де вони гастролюють. Фрейді Рубен, Луїс Мауріціо та Джіммі Абел виконують колоритну та незбагненну музику народів Південної Америки. Шоу, які вони влаштовують, вражають своєрідним енергетичним наповненням. «Це щось неймовірне! – кажуть очевидці. – Слухаєш цих хлопців і неможливо відірватися – якийсь незбагненний магнетизм іде від них…»<br/><br/>Гурт «Індіос» не випадково буде гостем свята. Театр влаштовує своєрідну презентацію культур двох гірських народів – гуцулів українських Карпат й індіанців Андів. «Гуцульський рік» – розповідь про народ, який поєднав у своїй свідомості культуру трипільця-гіперборейця, звичаї язичників і дух християнства, народ, якому тисячоліття… «Індіос» грає музику народу, який створив унікальну культуру, на жаль, зруйновану завойовниками, що побачили в ній тільки блиск золота і не відчули її душі, не зрозуміли її змісту…<br/><br/>Думаю, що коломийці і гості міста, які 19 серпня 2010 року о 17.00 прийдуть до театру не нудьгуватимуть. Буде що подивитися, буде над чим подумати і буде що осмислити… До речі, театр вдячний депутатові Коломийської міської ради Любомиру Глушкову, та «Фонду пам’яті Андрія Федчука» за допомогу в підготовці свята – відкритті нового театрального сезону.<br/><br/>Отже, театральний сезон стартує! В репертуарі колективу 28 вистав: 14 – для дорослих глядачів і 14 – для дітей. У новому сезоні глядачі матимуть змогу побачити улюблені вистави: містерію «Вій» М. Гоголя, трагедію «Boa constrictor» І. Франка, комедію «Фараони» О. Коломійця, драму «Діалог, якого не було» Р. Белецького, переживати за гордого Гамлета, посміятись з дотепів денщика «єго високоблагородія» Шельменка, поглузувати з недоречностей Стецька, поспівчувати українській «нелегалці» Ніні. Крім цього, глядач познайомиться з новими роботами театру, які отримали життя минулого сезону. Це і «Equus» П. Шеффера, «Повернення» О. Морданя, «Ніч на полонині» О. Олеся. Зокрема, 22 серпня «Equus» буде знову на сцені. Це робота, яка вже сколихнула театральний світ, стала однією з кращих постановок минулого сезону. Театр має великі плани і цього сезону. Вже розпочалася робота над двома новими постановками. Перша – вистава за п’єсою Н. Ворожбит «Зерносховище»… Це розповідь про події Голодомору 1932 – 1933 років. Матеріал вражає своїм драматизмом. Київський режисер Максим Голенко, який працює над виставою, каже, що йому цікаво дослідити, якою була б українська сім’я й українська нація без катастрофи 30-их… Друга – казка «Пригоди Червоної Шапочки» тернопільського драматурга Б. Мельничука. Режисер вистави, заслужений артист України Адам Цибульський, вже відомий Коломиї. У театрі ідуть його вистави для дітей: «День народження Кота Леопольда» А. Хайта, «Спасибі, Барбі» Є. Тищука, «Підступний сірничок» Л. Гридової та інші. Цього разу режисер знову створює дійство для найменших глядачів. Триває робота щодо капітального відновлення вистави «Бременські музиканти» братів Грімм. Показ спектаклю призначено на 29 серпня. В планах театру – нові постановки для нового сезону. Крім вищезгаданих це: «Украдене щастя» І. Франка, «Безіменна зірка» М. Себастіана, «Кайдашева сім’я» І. Нечуй-Левицького та інші роботи.<br/><br/>Планує театр у новому сезоні активну гастрольну діяльність: Львів, Київ, Тернопіль, Рівне, Донецьк та інші міста України. Зокрема, бажають знову побачити Коломийський театр у Донецьку. Виступ театру Івана Озаркевича у 2008 році припав до душі донецькому глядачеві і театр має запрошення ще раз відвідати столицю Донбасу цього року. Ведуться перемовини з представниками української діаспори про гастролі у США.<br/><br/>Театр має запрошення взяти участь у фестивальних заходах, які відбуватимуться в Україні та за її межами. Цікаво, що фестивальна географія театру розширюється. Окрім фестивалів, участь в яких вже є традиційною: Міжнародний театральний фестиваль «Мельпомена Таврії», (м. Херсон), Міжнародний фестиваль етнічних театрів національних меншин України, країн СНД та Карпатського євро регіону «Етно-Діа-Сфера» (м. Мукачево), «Тернопільські театральні вечори» (м. Тернопіль), Всеукраїнський фестиваль «Нащадки Хоткевича» (м. Львів). Колектив отримав запрошення на інші мистецькі форуми, зокрема – театральний фестиваль «В гостях у Гоголя» (м. Полтава). Планується участь театру і в одному з найпрестижніших світових театральних фестивалів – «Фардж» в Ірані. Вирішується питання про проведення у Коломиї другого Всеукраїнського театрального фестивалю сценічних першопрочитань «Коломийські представлення».<br/><br/>І на завершення – про наболіле. Коломийський театр готовий до зустрічі нового сезону у творчому плані. Однак залишаються невирішеними проблеми господарського плану. Нема потреби все перераховувати, що необхідно поміняти, відремонтувати, вдосконалити… Складається враження, що це все одно нікому не потрібно: ні місцевій владі, ні місцевому бізнесу… А втім, щось таки вже почало змінюватися – окремі представники влади й бізнесу заявляють про готовність допомогти нашому театрові. Дехто, як наприклад, депутат міськради Любомир Глушков, «Фонд пам’яті Андрія Федчука», коломийські районна та міська організації політичної партії «Сильна Україна» (керівники осередків Микола Іванків та Ярослав Рибчук) починають долучатися до справи підтримки театру. Однак, чи це надовго і серйозно – покаже час. Хочеться вірити, що наміри щирі. Є надія, що у новому театральному сезоні щось таки зміниться: і у владі, і у бізнесі, і у їх ставленні до&nbsp;театру…</p>",
  "caption": "163-ій&#8230; на&nbsp;старт!!!",
  "date": "20 серпня 2010&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Коломийські&nbsp;Вісти",
  "origin_url": "http://visty.in.ua"
}