{
  "_page": {
    "output": "news/item/41612/index.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРП&#8217;ЯК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/41612/02_index.jpg\" width=\"300\"/>Нарешті гості з далекого польського містечка Єльблонга показали коломийській публіці те, заради чого й приїхали за тисячу кілометрів до Коломийського театру – спектакль Габріелі Запольської «Мораль пані&nbsp;Дульської».</em></p>\n<p>Судячи з попередження на афішах про небажану присутність на спектаклі дітей до 16-ти, режисер Мирослав Седлер і сценограф Петро Масловський, мали намір розважити коломиян «полуничкою». Чи ж варто було пертися в таку далеку дорогу заради того, щоб ми поміняли зручний диван перед домашнім телевізором, де цієї «полунички» донесхочу, на старе крісло в театральній залі? – думав, мабуть, не один з&nbsp;нас.</p>\n<p>«Масних кавалків», як не дивно, в спектаклі не було. Ну не будеш же вважати таким хвилинне вовтузіння-сопіння за сценічним диваном Збишка (артист Василь Швець) з Ганкою (артистка Марія Катеринчук). Так що 15-річні, які, напевно, бачили вже в своєму короткому житті й не такі сценки, могли сміливо купувати квитки. Відвертої розпусти там не&nbsp;проглядалося.</p>\n<p>Більш-менш прихована – була, не заперечую. Хоча для початку – кілька слів про сюжет цієї міщанської трагікомедії. Домовласниця Анеля Дульська (артистка Любов Моцок), що постає в творі Запольської як така собі «залізна леді» й вельми побожна пані, просто вміло приховує перед знайомими свою справжню суть. А справжня її суть у тому, що це наскрізь фальшива жінка. Суфражистці (артистка Уляна Чиборак), яка пробує після зради чоловіка труїтися, вона відмовляє в наданні помешкання, щоб люди, бува, не подумали нічого зайвого, зате «жриця кохання» почувається в будинку пані Дульської, мов у рідному домі. Основне – щоб кавалери квартирантки чекали її подалі від помешкання, від зайвих&nbsp;очей.</p>\n<p>Та найповніше розкривається «підле єство» головної героїні в сцені, коли з’ясовується, що її коханий синок Збишко збирається взяти шлюб зі служницею Ганкою. Це ж нерівня, як же вони, високодостойне панство, можуть так низько впасти?! Одне слово, Ганці дають гроші й випроводжають з покоїв у село, звідки дівчина й прибула на&nbsp;службу.</p>\n<p>Я не випадково взяв «підле єство» в лапки. Любов Моцок грає свою пані з таким натхненням, що співчувати їй глядач ще може, а ось бунтуватися проти душевного роздвоєння героїні– навряд. Бо як ти зненавидиш милу пані, яка переживає за своє дитя й хоче йому тільки добра, чи не&nbsp;так?!</p>\n<p>Зрештою, усі дев’ять акторів, задіяні в спектаклі, можна сказати, не грають, а живуть на сцені природним життям. І пан Дульський (артист Зіновій Симчич), якому випало сказати в спектаклі всього одну фразу – «А щоб вас усіх шляк трафив!», і сестрички Геся й Меля (артистки Олена Сердюк і Любов Сидорук)&#8230; Недарма ж нахвалитися не міг коломийських акторів польський режисер після прем’єри «Моралі пані Дульської» минулої неділі. «Наче й невелике місто Коломия, - казав, - а актори знамениті, одна насолода працювати з&nbsp;такими».</p>",
  "caption": "Пані Дульська, яку хочеться зрозуміти і&nbsp;виправдати",
  "date": "05 грудня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}