{
  "_page": {
    "output": "news/item/41669/firstpage.html",
    "template": "news/item"
  },
  "author": "Влада СОБУЦЬКА, Ірина&nbsp;ПАПУША",
  "body": "<p><em>Дев’ятий всеукраїнський фестиваль &#8220;Тернопільські театральні вечори. Дебют-2011&#8221; завершився. Незважаючи на всі труднощі, пов’язані з його проведенням, свято для акторів і глядачів таки відбулося. Дев’ять вистав різних театрів за п’ять днів, дев’ять аншлагів, чимало нагород, відкриттів, а основне - неабиякий успіх у гостинної публіки - ось результат фестивалю, по закінченні якого оргкомітет не має права розслаблятися, адже треба вже думати про наступний,&nbsp;ювілейний.</em></p>\n<p>Обласна і міська влада, спонсори фестивалю своєю причетністю довели, що коли сильно захотіти – нічого неможливого немає. Обійшлися без міністерства, якому впору в Сірка очі позичати, адже фестиваль входить у їх плани. Але нехай це залишається на їх совісті, а нашому фестивалю – бути, і Курбасових &#8220;Тернопільських театральних вечорів&#8221; ми ніколи й нікому віддати не маємо права. Отож, фестиваль закінчився – хай живе&nbsp;фестиваль!</p>\n<p>Коротенько ознайомлю наших читачів з тим, що відбувалося на кону великої та малої сцен упродовж п’яти днів – з 23 по 27&nbsp;листопада.</p>\n<p><strong>День перший.&nbsp;Потрясіння</strong></p>\n<p>У тому, що вистава &#8220;Нація&#8221; Івано-Франківського академічного обласного музично-драматичного театру імені І.Франка буде успішною, наші глядачі, які вже бачили &#8220;Солодку Дарусю&#8221;, жодних сумнівів не мали. Але що отримають такий подарунок в особі самої авторки Марії Матіос, таки не сподівалися, тому вітали її, таку тендітну, але таку мужню і талановиту жінку, стоячи, оваціями та&nbsp;квітами.</p>\n<p>Ця друга спільна вистава талановитої авторки і образний ряд, створений режисером, показали, що їх тандем дуже успішний. &#8220;Націю&#8221; побачили Америка, Європа, а творці мріють донести її до кожного куточка&nbsp;України.</p>\n<p>Режисерська знахідка – лялька-мотанка, як оберіг народу і посередник між живими й тими, кого на цьому світі вже чи ще немає. Ці ляльки – і як маски, що їх дійові особи знімають, постаючи перед світом такими, як є, і знову вдягають, коли прощаються з цим&nbsp;світом.</p>\n<p>Вистава – сув’язь трьох новел-одкоровень, а між ними, як кладочка – розповіді Юстини (артистка Олеся Пасічник) – щирі, прості, повчальні, а слова струменять, як дзвінкі гірські потічки, а в них стільки правди життя, розважливості та спокійного сприйняття життя і смерті. Наука, як жити дітям у цьому непривітному й жорстокому&nbsp;світі.</p>\n<p>У музичному супроводі багато автентики, мова пересипана перлинами народної творчості. Дія динамічна, гра емоційна і правдива. Багато контрастів і роздумів: &#8220;Скільки крові&#8230; і хто знає, котра з них чиста&#8230;&#8221;, &#8220;А може, не так треба було? А хто знає, як?&#8221; Це реквієм нашій історичній долі, в якій переплелись горе й біди людські, страх і молоде кохання. Але на тлі цих страждань – промінь світлої надії: усі ми – нація і в неї є майбутнє. Як підтвердження, на екрані - діти на батьківських раменах, кадри Помаранчевої революції. І нехай возрадується дух – як могутній гімн, звучить &#8220;Величальна&nbsp;Богородиці&#8221;.</p>\n<p><span class=\"dquo\">&#8220;</span>У виставі збережено гуцульський колорит, точно дібрано пісенну режисуру. Не було політплаката, на які нині грішать театри. Вона вийшла тихою, тонкою, глибоко психологічною і залишила глядачам простір для домислення&#8221;, - вважає театрознавець Марта&nbsp;Подкович&#8221;.</p>\n<p><strong>День другий.&nbsp;Психоаналітичний.</strong></p>\n<p>Екстремальну гру у виставі в жанрі театру абсурду &#8220;Що трапилось у зоопарку&#8221; показав муніципальний театр &#8220;Київ&#8221;, спонукавши глядачів до роздумів, наскільки ж вони знають самих себе, одне одного та оточуючих людей. Двоє чоловіків різного характеру й соціального походження балансують на дитячій гойдалці, як на шальках терезів, то здіймаючись вгору-вниз, то розкручуючись до шаленства – з’ясовуючи в такому ритмі причини людських вчинків і поведінки, межу між фантазією й реальністю, готовність захистити те і тих, кого приручаємо. Все це побудовано у вигляді провокації, навіть знущання, можливо, аби збудити в партнерові інстинкт самозахисту? Акторська гра заслуговувала на похвалу, а ще одне знайомство з театром абсурду зацікавило&nbsp;глядачів.</p>\n<p>Заявлена ж за жанром як &#8220;шалена комедія&#8221; вистава Київського українського малого драматичного театру &#8220;Збоченці&#8221; продемонструвала дуже двозначний&nbsp;гумор.</p>\n<p>Герой вистави - практикуючий психолог без практики. Кабінет з Ейнштейном, якому поклоняється, як іконі, є, молода секретарка - теж, а клієнтури - катма. Психолог пускається в усі &#8220;гріхи&#8221; професії - медитацію, самонавіювання, гадання на кавовій гущі, однак від того легше не стає. Аж раптом з’являються дивні клієнти то в образі спокусниць, то пияка чи потенційного вбивці. Виявляється, всі – підставні особи, оплачені дружиною, щоб підтримати чоловіка. У кожного, коли покопатись, є свої &#8220;мухи в носі&#8221;, свої збочення, які десь приховуються, а десь випирають. Жінці, вважає герой, треба було його морально знищити, щоб довести свою любов. А поруч із &#8220;психокопанням&#8221; взяло та й зав’язалося кохання молодих. Таке&nbsp;життя&#8230;</p>\n<p>Вистава була прем’єрною на нашій сцені. Вийшла затягнутою, як жуйка, гумор примітивний, зі сцени лунало чимало вульгарщини. Може, кому таке й до смаку, але не цим має вражати і не на цьому виховувати, піднімати публіку, а не опускати її, театр. Шаленства не вийшло. Післясмаку –&nbsp;теж.</p>\n<p><strong>День третій. Усім так хочеться&nbsp;любові&#8230;</strong></p>\n<p>Виставу &#8220;Аншлаг любові&#8221; показав глядачам Волинський академічний обласний український муздрамтеатр ім.Т.Шевченка за режисурою заслуженого діяча мистецтв України Петра&nbsp;Ластівки.</p>\n<p>Вистава на злобу дня: самотній олігарх, ситий по горло всіма спокусами розкішного життя, прагне пізнати смак справжнього, а не купленого кохання. Вдається до хитрощів, домовляється з директором театру, що гратиме на малій сцені історію кохання з актрисою, яку вибере сам, сподіваючись закохати в себе обраницю. Любові наяву не склалось – її не купиш за гроші, зате їхні сценічні історії з імпровізацією кохання збирали&nbsp;аншлаги.</p>\n<p>Вистава з розряду касових, за які глядач голосує, як кажуть, ногами. Упізнавані персонажі та антураж. Дуже органічна гра&nbsp;героїні.</p>\n<p>А сусіди зі сходу – Хмельницький обласний муздрамтеатр ім.М.Садовського - показали свою версію гоголівського &#8220;Ревізора&#8221;. Дуже стильну, гротескову виставу-буф, зроблену крупними мазками – від сценографії, костюмів до музичного оформлення, пластичного вирішення. Обіграно навіть оркестрову яму, з якої на сцену виходять персонажі, і, як апогей, – кілька обідранців з прапором зі шматка спідниці і написом: &#8220;Свободу малому бізнесу&#8221; (що для Хмельницького дуже&nbsp;актуально).</p>\n<p>Вразив глядачів чудовою грою, неперевершеною пластикою, цирковою гнучкістю молодий актор у ролі Хлестакова. Він заряджав своєю енергією не лише зал, а й колег по сцені. Оточення працювало на нього, а він – на них. Цікаво потрактований і образ доньки Городничого – панни на виданні. Тут вона така собі напівдебілка, але на темі кохання у неї моментально спрацьовують усі інстинкти, вона робиться мало не секс-гіганткою. Виконавиця цієї ролі часто перебирає акценти на&nbsp;себе.</p>\n<p>Цікаве музичне оформлення вистави, що підсилює і поєднує одну сцену з іншою: сцена очікування ревізора – &#8220;Танець з шаблями&#8221; Хачатуряна, сцена заручин під &#8220;Калинку&#8221;, передфінальний вальс, фінальна сцена – усі безмовно застигли&#8230; Дуже вдала, як на мене,&nbsp;вистава.</p>\n<p><strong>День четвертий. Фантазії і&nbsp;містерія</strong></p>\n<p>Скажу чесно: я воліла би, щоб у День пам’яті жертв голодомору прозвучала вистава театру-господаря, який був поза конкурсом, &#8220;Сльози Божої Матері&#8221;, - матеріал в тему, добре зроблений і режисерськи, й акторськи. Але театр вирішив показати роботу студентів акторського відділення Інституту мистецтв Тернопільського національного педуніверситету за режисурою народного артиста України В’ячеслава Хім’яка &#8220;Дім Бернарди&nbsp;Альби&#8221;.</p>\n<p>Вистава зіткана із протиставлень пуританської моралі матері та неприхованих еротичних фантазій дочок. Після смерті батька сімейства мати &#8220;призначила&#8221; вісьмом донькам восьмилітній траур і вірить, що вони свято дотримують його. Тим часом гарячі доньки свої бажання стримати не в силі: вони то &#8220;виникають&#8221; оголеними у вікнах, то умлівають при вигляді чоловіка їхньої&nbsp;мрії.</p>\n<p>Починається дійство з еротично-інтимного танцю молодого тореадора, що символічно передає характер його близьких стосунків з кожною з дівчат і їх аж надто відверту, навіть шокуючу, реакцію. У виставі багато лементу, оголеної натури, що прагне тілесних утіх, еротичних фантазій – тут направду гормони правлять бал. Думається, Гарсіа Лорка потребує набагато більш ювелірної гри. Але вистава студентська, дівчата зіграли ансамблево, а Альба, думається, має непогані перспективи в&nbsp;майбутньому.</p>\n<p>Коломийський академічний обласний український драмтеатр імені І.Озаркевича привіз на фестиваль виставу &#8220;Вій&#8221; за режисурою Сергія Павлюка, який уже показував у нас &#8220;Легенду про братів Неазовських&#8221;, що не стирається в пам’яті&nbsp;донині.</p>\n<p>Вистава цікаво вирішена і у сценографічному, і в музичному, і в пластичному планах. Два світи – живих і мертвих, розділені розбитим дзеркалом, два ангели – чорний і білий у вічному протистоянні, добра людська й нечиста сила, що живе за своїми законами, зваблює, зманює християн і зникає після третіх півнів десь у підземеллі під збитим навхрест дощаним настилом (цікавий сценографічний хід). Дуже виразно передано переживання аж до божевілля спудея Хоми Брута, змушеного три ночі читати псалтир над красунею Панночкою, що мала зв’язок з нечистою силою. Чудова хореографія у сценах нічних оргій, багато автентичних пісень, цікавий обряд поминання, звуки якоїсь ніби потойбічної музики, світлове оформлення - все тісно пов’язано, жоден елемент не випадає з канви вистави. Чудова робота молодого, талановитого режисера й акторського&nbsp;ансамблю!</p>\n<p><strong>День п’ятий. Больові&nbsp;точки.</strong></p>\n<p><span class=\"dquo\">&#8220;</span>Розмова. якої не було&#8221; Херсонського академічного муздрамтеатру імені М.Куліша жанрово визначена як трагікомедія. Здепресований молодий чоловік, доведений до безвиході, вирішує вкоротити собі віку. Напившись для відваги, вішається на своєму шалику на турніку дитячого майданчика. Далі – чи то в маренні, чи в іншому світі - відбувається його зустріч із померлим другом юності, виникає потреба згадати все, що відбувалося з ними в житті – доброго й поганого. Згадати, щоб очистити совість, бо, як написано у програмці вистави, &#8220;не важливо, як людина померла, важливо, як вона жила&#8221;. Переживши чимало емоцій, герой… приходить до тями. Це було марення врятованого вішальника. Слід надіятись, він зробить висновки – йому дано для цього&nbsp;шанс.</p>\n<p>Двоє акторів показали темпераментну гру, сповнену інтриги. Вони і їх молода режисеса Влада Бєлозоренко – з творчої лабораторії Сергія Павлюка, який свого часу був відкриттям&nbsp;&#8220;ТТВ&#8221;.</p>\n<p>Злободенну виставу &#8220;Останній гречкосій&#8221; показав на закритті фестивалю Львівський національний академічний драмтеатр&nbsp;ім.М.Заньковецької.</p>\n<p><span class=\"dquo\">&#8220;</span>Коли Атланти відмовилися тримати землю – вона лягла на плечі Гречкосія. Останнього гречкосія&#8221; - такий лейтмотив вистави, що б’є по больових точках сьогодення. Якщо раніше нам важко було усвідомити, як може вбити за землю брат брата (за Кобилянською), то через століття зустрічаємося з цим&nbsp;наяву.</p>\n<p>Працьовита, порядна, шанована в селі родина фактично нищиться &#8220;слугою народу&#8221;, що зазіхає на святе – те, що набувалося цілими поколіннями гречкосіїв – годувальницю-землю. Нагло, жорстоко, нічим не гребуючи, цей нинішній &#8220;господар становища&#8221;, кровопивця народу, ним же обраний, готовий знищити все і вся, хто не підкориться його волі. Закінчення вистави трагічне – батько, який усе життя був прикладом, вдається до крайнього заходу, захищаючи родину і плеканий ціле життя свій шматок&nbsp;землі.</p>\n<p>Велике батьківське тепло йшло зі сцени в зал від народного артиста України Я.Юхницького. Не міг не викликати ненависті депутат-олігарх. З болем стежили за деградацією молодих людей. Веселими розсипами примовок бавив публіку (часом аж забагато) народний артист України Петро Бенюк. Гра хороша, але сумно, аж за&nbsp;край…</p>\n<p>* *&nbsp;*</p>\n<p>По закінченні вистави журі у складі народного артиста України Федора Стригуна (голови), заслуженого працівника культури України Володимира Григоренка, голови Національної спілки театральних діячів Леся Танюка, заслуженого діяча мистецтв України Ярослава Гранка, начальника облуправління культури, заслуженого діяча мистецтв Григорія Шергея, головрежа нашого театру, народного артиста України Олега Мосійчука, художнього керівника Волинського драмтеатру, заслуженого діяча мистецтв Петра Ластівки, театрального критика, професора Василя Неволова і директора фестивалю, заслуженого артиста України Ігоря Сачка оголосило&nbsp;результати.</p>\n<p><strong>Дипломи фестивалю&nbsp;отримали:</strong></p>\n<p>За сценографію: Сергій Ридванецький (вистава Коломийського театру&nbsp;&#8220;Вій&#8221;).</p>\n<p>За акторський ансамбль: студенти акторського відділення інституту мистецтв ТНПУ ім.В.Гнатюка (вистава &#8220;Дім Бернарди Альби&#8221;, художній керівник курсу – народний артист України&nbsp;В.Хім’як);</p>\n<p>актори Херсонського театру (вистава &#8220;Розмова, якої не&nbsp;було&#8221;).</p>\n<p>За головну жіночу роль: актриса Наталя Мельничук (роль Надії у виставі &#8220;Аншлаг любові&#8221; Волинського&nbsp;театру).</p>\n<p>За головну чоловічу роль: народний артист України Януш Юхницький (роль Михайла у виставі &#8220;Останній гречкосій&#8221; Львівського&nbsp;театру).</p>\n<p>За жіночу роль другого плану: Олеся Пасічняк (роль Юстини у виставі &#8220;Нація&#8221; Івано-Франківського&nbsp;театру).</p>\n<p>За чоловічу роль другого плану: народний артист України Петро Бенюк (роль Дмитра у виставі &#8220;Останній гречкосій&#8221; Львівського&nbsp;театру).</p>\n<p>За честь, достоїнство і вірність професії: заслужений артист України Адам Даценко (роль олігарха у виставі &#8220;Аншлаг любові&#8221; Волинського&nbsp;театру);</p>\n<p>Актор Зиновій Симчич (роль Сотника у виставі &#8220;Вій&#8221; Коломийського&nbsp;театру).</p>\n<p>Дипломом лауреата премії імені Михайла Форгеля нагороджено художнього керівника Коломийського театру заслуженого артиста України Дмитра&nbsp;Чиборака.</p>\n<p>У номінації &#8220;За кращу режисуру&#8221; диплом 3-го ступеня отримав Орест Пастух (&#8220;Ревізор&#8221;,&nbsp;Хмельницький);</p>\n<p>диплом 2-го ступеня – заслужений артист України Ростислав Держипільський (&#8220;Нація&#8221;,&nbsp;Івано-Франківськ);</p>\n<p>диплом 1-го ступеня – Орест Огородник (&#8220;Останній гречкосій&#8221;,&nbsp;Львів).</p>\n<p><strong>Післямова</strong></p>\n<p>Фестиваль закінчився – хай живе фестиваль! Адже наступний рік – 125-річчя Леся Курбаса. Директор нашого театру, а заодно й директор фестивалю, заслужений артист України Ігор Сачко пообіцяв, що фестивальна робота розвиватиметься й&nbsp;надалі.</p>\n<p>Ми можемо погоджуватись чи не погоджуватись із роздачею дипломів та нагород, мати свої претензії, але те, що &#8220;ТТВ&#8221; відбулися, – уже перемога. Спасибі за патріотизм і вчасну підтримку місцевій владі, за роботу з підготовки – оргкомітетові&nbsp;фестивалю.</p>\n<p>Вистави молодих режисерів справді вражали творчими знахідками, не трафаретністю, свободою. На жаль, журі не особливо прихильним та об’єктивним було до їх робіт (мені прикро за &#8220;Вія&#8221; С.Павлюка). Перекоси та &#8220;підсуджування&#8221; спостерігались як у колишніх журі, так і в нинішньому – кожен протягував&nbsp;своїх.</p>\n<p>Занадто багато похвальних і незаслужених дифірамбів адресували &#8220;найкращій публіці&#8221;. За її реакцією на низькопробні жарти зі сцени й недолугі вистави бувало соромно. Театр мав би виховувати її, піднімати до себе, а не опускатись до&nbsp;неї.</p>\n<p>Приємно було дивитись на красивих ведучих, але різали вухо їх нечітка, неправильна вимова або явні огріхи типу: &#8220;Михайло Гоголь&#8221;, &#8220;деб’ют&#8221; (хоч тут апострофа нема), &#8220;обласна адміністрація міста&#8221; тощо. Кожне слово актора має бути вивірене й відточене, тим паче – ведучих всеукраїнського&nbsp;фестивалю.</p>\n<p>Приємно було бачити, наче вітання, зображення на біґбордах у місті Михайла Якубовича – душі нашого&nbsp;фестивалю.</p>\n<p>Не так просто зробити п’ятиденне театральне свято, але варто подякувати всім, хто до нього доклався і не дав втратити такий важливий для нас фестиваль. Дай Боже, йому жити довго і радувати нас свіжими, цікавими режисерськими знахідками, добротною драматургією та високою акторською майстерністю. Віват,&nbsp;фестиваль!</p>",
  "caption": "Фестиваль фінішував. А кожен фініш, це, по суті,&nbsp;старт!",
  "date": "03 грудня 2011&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2011/41669/zustr_6_gallery.jpg",
      "image": "/korg/kol/news/2011/41669/zustr_6_small_ix_crop.jpg",
      "title": "Фото Тараса ІВАНКІВА"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/41669/zustr_5_gallery.jpg",
      "image": "/korg/kol/news/2011/41669/zustr_5_small_ix_crop.jpg",
      "title": "Фото Тараса ІВАНКІВА"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/41669/zustr_4_gallery.jpg",
      "image": "/korg/kol/news/2011/41669/zustr_4_small_ix_crop.jpg",
      "title": "Фото Тараса ІВАНКІВА"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/41669/zustr_3_gallery.jpg",
      "image": "/korg/kol/news/2011/41669/zustr_3_small_ix_crop.jpg",
      "title": "Фото Тараса ІВАНКІВА"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/41669/zustr_2_gallery.jpg",
      "image": "/korg/kol/news/2011/41669/zustr_2_small_ix_crop.jpg",
      "title": "Фото Тараса ІВАНКІВА"
    },
    {
      "gallery_icon": "/korg/kol/news/2011/41669/zustr_1_gallery.jpg",
      "image": "/korg/kol/news/2011/41669/zustr_1_small_ix_crop.jpg",
      "title": "Фото Тараса ІВАНКІВА"
    }
  ],
  "keywords": null,
  "origin": "svoboda.te.ua",
  "origin_url": ""
}