{
  "_page": {
    "output": "news/item/41815/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><a href=\"/korg/kol/news/2011/41815/teatr_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"198\" src=\"/korg/kol/news/2011/41815/teatr_index.jpg\" width=\"300\"/></a>Не встигли розгубитися ще емоції та враження від театрального фестивалю «Коломийські представлення», як служителі Мельпомени знову запросили до театру на перегляд чергової прем’єри – виставу «Мораль пані Дульської». По суті, запрошення на неї пролунало саме з фестивального помосту ще в жовтні від Мірослава Сідлєра, який став режисером цієї вистави. Він тоді озвучив дату 4 грудня і по-джентльменськи дотримався даної&nbsp;обіцянки.</em></p>\n<p>Дуже мало часу мав Мірослав Сідлєр для знайомства з трупою театру та для постановки вистави. Він працює одночасно з багатьма театрами Європи, тож не мав можливості багато часу проводити в Коломиї. Пан Мірослав приїжджав і ставив перед акторами численні чіткі вимоги, давав настанови, поради. Польський режисер , як добрий лялькар, знав коли і за яку ниточку потягнути, щоб актор втілив режисерський задум, щоб він відкрив в собі нові грані акторської майстерності. За словами виконавців головних ролей у виставі, такий стиль роботи був дуже до вподоби&nbsp;коломиянам.</p>\n<p>Вистава «Мораль пані Дульської» за твором Габріелі Запольської є класикою польської драматургії. З успіхом ця постановка живе в репертуарі багатьох театрів вже близько ста років, а все тому, що проблема сім’ї завжди актуальна. Жанр вистави був визначений як трагікомедія, але у виконанні коломиян трагічне десь губилося, проходило лише тонкою саркастичною ниткою. Весь зал від душі сміявся чи не над кожним словом та рухом&nbsp;акторів.</p>\n<p>При перегляді прем’єри відразу провелася паралель з виставою «Ведмідь», яку на театральний фестиваль привезли гості з далекого польського міста Ельблонг. Відчулася одна і та ж режисерська рука. Динаміка розвитку подій, жваві діалоги, виразна жестикуляція та яскрава міміка, емоційність  – ось що притаманно Мірославу Сідлєру в своїй роботі. Ще відмітився також  мінімалізм у музичному супроводі та хореографії. Саме ця лаконічність та динаміка допомагає весь час тримати глядача в напрузі, не залишає місця для сонливості. Вистава поділена на дві дії і має антракт, що теж не є  звично для решти репертуару нашого&nbsp;театру.</p>\n<p>Варто згадати про роботу сценографа Пьотра Масловського. Він відобразив на сцені кімнату будинку Дульських, яка нагадувала клітку. Це підмітив мистецтвознавець та академік  Ростислав Коломієць, який приїхав до Коломиї спеціально на прем’єру. Він зазначив, що своєрідна клітка є в кожній родині, тому що з неї неможливо втекти. В ній живуть різні за темпераментом і характером люди, які змушені розумітися і шукати компроміси з різних&nbsp;ситуацій.</p>\n<p>Вистава «Мораль пані Дульської» стала певним одкровенням для виконавиці головної ролі Любові Моцок. Цікавим видався акторський дует Олени Сердюк та Любові Сидорук, які грали сестер Дульських. За словами акторів, лише після цієї вистави всі помітили, що вони і в житті побідні, наче сестри. Окрема дяка за чудову гру Василеві Швецю, який дуже добре перевтілився на ловеласа Збишка Дульського. Герой Василя Швеця став головним болем для своєї матері, бо всупереч всім моральним настановам жив як йому подобалося, намагався вирватися із тієї сімейної&nbsp;клітки.</p>\n<p>Вистава має досить несподіваний фінал, який різко обриває виставу. Це дещо спантеличує, але разом із тим повертає до реальності дуже різко, ніби після сну. За словами, Надії Комарової – асистента режисера – хоча прем’єра вже відбулася, але все одно попереду ще багато клопіткої праці над виставою. Вона переконана, що кожна наступна вистава буде мінятися, доповнюватися, тому що Мірослав Сідлєр дав настільки багато, що на розуміння того всього і втілення потрібно ще чимало часу. Тож варто обов’язково ще не раз відвідати виставу «Мораль пані Дульської», щоб прослідкувати за всіма перетвореннями. На певне можна стверджувати, що українсько-польський експеримент вдався. Ми стали свідками початку тісної співпраці і впевненого виходу Коломийського театру на міжнародну театральну&nbsp;сцену.</p>",
  "caption": "Коломийський театр налагодив міжнародну&nbsp;співпрацю",
  "date": "13 грудня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Коломийські&nbsp;Вісти",
  "origin_url": "http://visty.in.ua"
}