{
  "_page": {
    "output": "news/item/41852/index.html",
    "template": "news/item"
  },
  "author": "Андрій&nbsp;МАЛАЩУК",
  "body": "<p lang=\"ru-RU\"><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/41852/248704_index.jpg\" title=\"Мірослав Сєдлєр\" width=\"300\"/>— Скажу відверто, я підходив до роботи над постановкою п’єси з певним острахом, бо не дуже добре знаю смаки української публіки, — зізнався режисер-постановник вистави “Мораль пані Дульської”, прем’єра якої відбулась у неділю, Мірослав&nbsp;Сєдлєр.</em></p>\n<p lang=\"ru-RU\">Можливо, режисер трохи скокетував, адже досвід, хоч і невеликий, роботи з українськими акторами у нього вже є: ставив у Тернопільському театрі виставу “Танго” за п’єсою Славоміра Мрожека (у постановці були задіяні як українські, так і поль­ські&nbsp;актори).</p>\n<p lang=\"ru-RU\">Але нас тут цікавить, звісно, вистава “Мораль пані Дульської” польської письменниці Габрієлі&nbsp;Запольської.</p>\n<p lang=\"ru-RU\">Образно кажучи, вистава звучить, як злагоджений оркестр під магією диригентської палички. Але “палички” у виставі нема, як нема й самого “диригента”. Усі дійові персонажі внутрішньо відчувають ритм і темп, заданий&nbsp;режисером.</p>\n<p lang=\"ru-RU\">Даремно Мірослав Сєдлєр хвилювався, чи тема, задана у виставі, сколихне почуття укра­їнського глядача. Можливо, він гадав, що голови сучасних українців засмічені виключно політикою і ми по горло ситі “виставами” у залі засідань Верховної Ради. Але ж ні. Тема, порушена у “Моралі&#8230;”, є актуальною для будь-якого цивілізованого соціуму: міщанство, ця тиха короста, яка роз’їдає тіло більш-менш матеріально забезпеченого&nbsp;обивателя.</p>\n<p lang=\"ru-RU\">&#8230;Пані Дульська (артистка Любов Моцок), яко павучиха обплела павутиною свій сімейний клан. Вона скупа, шахраювата, обмежена, підо­з­рілива, — принаймні, так ця мотрона зма­льована польською письменницею. Однак режисер дещо зм’якшив контрасти, наблизив сюжет до реального життя, де крайнощі трапляються рідко. У виставі пані Дульська не є монстром, а скупа вона й підозрілива, бо самотужки мусить пік­лува­тися про добробут сім’ї. Не так просто сповідувати широкі погляди, коли в тебе на шиї сидить апатичний, здитинілий чоловік (арт. Зіновій Симчич) та трійко проблематичних підлітків — дві норовливі школярки (артистки Олена Сердюк, Любов Сидорук) і синок з натурою далеко не ангельською (арт. Василь&nbsp;Швець).</p>\n<p lang=\"ru-RU\">Панові Дульському сімейні клопоти й дріб’язкові чвари давно “по-барабану”. Він навіть не хоче тратити сили на спілкування — обмежується жестикуляцією. За час усього сценічного дійства цей вайлуватий добряк вимовив-випалив тільки одну фразу: “Та най вас усіх шляк&nbsp;трафить!”</p>\n<p lang=\"ru-RU\">Нерви в усіх поступово нагріваються і буквально тріщать у кульмінаційній частині вистави, коли пані Дульська дізнається, що її служниця (арт. Марія Катеринчук) зачала дитину від її&nbsp;синка.</p>\n<p lang=\"ru-RU\">Як у таких випадках буває у міщанському болоті, — проблема вирішується “полюбовно” за допомогою грошви. Пані Дуль­ська попросту відкупилася від служниці. І всім одразу стало спокійно й затишно. А зметикувала дати справі такий хід родичка Дульської пані&nbsp;Юлісевичева.</p>\n<p lang=\"ru-RU\">Мовлячи про пані Юлісевичеву, хочеться відзначити переконливу гру артистки Надії Комарової. У цій ролі спостерігається творче зростання артистки (сконцентрованість, зібра­ність, виразність образу без&nbsp;метушливості).</p>\n<p lang=\"ru-RU\">Ну і гріх не відзначити головну героїню пані Дульську з подачі артистки Любові Моцок. Глядача підкупила природність гри, без крену в бік гротеску, чи згущеного&nbsp;негативу.</p>\n<p lang=\"ru-RU\">На прес-конференції,  яка відбулася після прем’єри, артис­ти, як одну з причин успіху вистави, виокремили позитивну енергетику самого творчого процесу, харизму режисера. Мовний бар’єр успішно подолано спілкуванням на одному регістрі (“я знаю, що ти від мене хочеш, ти знаєш, на що я&nbsp;здатний”).</p>\n<p lang=\"ru-RU\">Кілька слів про&nbsp;режисера.</p>\n<p lang=\"ru-RU\">Мірослав Сєдлєр є директором, режисером і актором театру в місті Ельбльонг. У приватній розмові з автором цих рядків пан Мірослав розповів про специфіку театрального життя в Польщі. Там, як і в біль­шості європейських країн, до артистів держава не чіпляє жодних звань. Про майстерність актора говорить тільки його ім’я-прізвище. Чим популярніший актор, тим краще заробляє. Усе дуже просто. Оцінку його майстерності дає не державна комісія, як у нас, а публіка. Публіку ж хабарем не&nbsp;купиш.</p>\n<p lang=\"ru-RU\">Між театром у м. Ельбльонгу і коломийським театром утворився зв’язок. Їхні актори виступали на коломийській сцені, наші — на сцені театру в Ельбльонгу. Ця співпраця дала добрий початок і матиме логічне продовження, — підсумували польські гості Мірослав Сєдлєр і сценограф Пьотр&nbsp;Масловскій.</p>",
  "caption": "Гризота пані&nbsp;Дульської",
  "date": "14 грудня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}