{
  "_page": {
    "output": "news/item/42152/firstpage.html",
    "template": "news/item"
  },
  "author": "Андрій&nbsp;МАЛАЩУК",
  "body": "<p lang=\"uk-UA\"><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2011/42152/109_index.jpg\" width=\"300\"/>«Вищий пілотаж» для професійного актора – гра на малій сцені. Це коли між сценою і залом не існує нейтральних вод просторової зони, хоч би щонайменшої; коли актор майже надвисає над глядачем і останній може навіть занюхати, що той їв на обід. А оскільки мала сцена встановлюється у невеликому приміщенні театру, і кількість посадочних місць там обмежена, кожен глядач відчуває себе втягнутим в атмосферу&nbsp;дійства.</em></p>\n<p lang=\"uk-UA\">На малій сцені актор не сфальшує ні на йоту – найменша «неправдочка» працюватиме проти&nbsp;нього.</p>\n<p lang=\"uk-UA\">Ось і Коломийський театр, досягнувши певної віхи зрілості, пішов на такий крок. Режисер Володимир Мартищук здійснив постановку вистави «Діалог, якого не було» за п’єсою Родіона Белецького, адаптувавши її до специфіки малої&nbsp;сцени.</p>\n<p lang=\"uk-UA\">Дві дійові особи – двоє друзів – тримають упродовж доброї години увагу глядача. Діалог, він і є діалог, однак, у нашому випадку – умовний, бо один з героїв… мертвий.І головний персонаж, вочевидь, спілкується з ним уявно. За цією ось опредмеченою уявою й спостерігає глядач. Тут і захована родзинка постановки. Діалог живого з&nbsp;мертвим.</p>\n<p lang=\"uk-UA\">Сюжет нехитрий, буденний, аж надто&nbsp;буденний.</p>\n<p lang=\"uk-UA\">Приятелі живуть, що називається, «уповні» своєї непогамовної юності: ходять «відриватися» на дискотеки, їздять на відпочинкові бази до моря, залицяються до дівчат. Життя підсуває безліч ризикованих спокус, одна з яких – наркотик. Один з друзів підсідає на голку, що й приводить його до абсолютно неяскравого й тупого кінця: тихо помирає на ліжку від серцевого&nbsp;нападу.</p>\n<p lang=\"uk-UA\">Хоч у структурі вистави відсутній драматизм конфліктів, чи якісь там несподівані сюжетні ходи, постановка виграє переконливою акторською грою (артисти Максим Сидоров та Петро Чичук), з ліричними й комедійними мізансценами. Дуже точно передано атмосферу молодіжного середовища з характерними для нього сленгами й «приколами». (Жодної штучної натяжки на догоду поборникам цноти української&nbsp;мови).</p>\n<p lang=\"uk-UA\">Висловлюючись сухуватою педагогічною мовою, можна сказати, що вистава має неабияке виховне значення. Як засторога, як червоне світло на краю провалля. Вона технічно дуже мобільна, її можна показувати в школах і клубах. Цим варто скористатися&nbsp;виховникам.</p>",
  "caption": "Коли мертві&nbsp;повертаються",
  "date": "27 грудня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}