{
  "_page": {
    "output": "news/item/42177/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><a href=\"/korg/kol/news/2011/42177/img_1662_(large)_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2011/42177/img_1662_(large)_index.jpg\" width=\"300\"/></a>Високе театральне мистецтво оголило всі свої тонкощі перед коломийським глядачем. Тут, в Коломийському театрі презентували малу сцену на 50 місць, де немає звичних помостів, а відстань від глядача до актора вимірюється одним кроком, поглядом,&nbsp;диханням.</em></p>\n<p>Ця подія була довгоочікувана та передбачувана в світлі останніх років бурхливого розвитку театру. Тим паче перша вистава малої сцени вже багато років живе в репертуарі Коломийського театру – «Діалог, якого не було» за п’єсою Родіона Белецького «Звук позаду літака» в постановці чудового  режисера Володимира&nbsp;Мартищука</p>\n<p>За чотири роки життя ця вистава багато разів трансформовувалася: міняла акторський склад, музичне оформлення та сценографію, але завжди залишалася актуальною. Цього разу вона постала перед глядачем кардинально іншою. Якщо актора Петра Чичука ми вже бачили не раз задіяного в цій виставі, то для Максима Сидорова роль Ігоря стала першовідкриттям.  Він в театрі грає трохи більше року, але за цей час встиг чимало: півтора десятка ролей, які розкривають в повній мірі різноплановість гри&nbsp;актора.</p>\n<p>Вистава є улюбленою серед молодіжної глядацької аудиторії, тому, що її сюжет про сьогодення, про проблеми, які отримали соціальне звучання… Медичний шприц, наповнений наркотичним дурманом, поділив життя навпіл: радість кохання, приятельського спілкування, бізнес, улюблена робота – це у тому, першому житті… Безвихідь, біль, самотність і могильний морок – це його друга&nbsp;половина…</p>\n<p>Герой Петра Чичука шукає для себе відповіді, шукає сенс життя, балансує по лезу між життям і смертю. В цей критичний момент з’являється друг Ігор, який вже відсмакував життя та поринув у пітьму, з якої нема вороття. Тоді і відбувається діалог, якого, по суті, не було. Події у виставі розгортаються протягом години. Сценки спогадів двох друзів примушують щиро сміятися, а за мить плакати, коли вони повертаються у сувору реальність. Постійна напруга не відпускає, захоплює кожне слово, кожен рух, кожен погляд. На малій сцені у фойє театру ця вистава отримала зовсім нове&nbsp;звучання.</p>\n<p>Дмитро Чиборак, художній керівник озарківчан, розповів про довгий творчий шлях, який передував відкриттю малої сцени, про її необхідність в умовах сучасного театру. – З багатьма роками роботи театру в штатному, в професійному режимі ми відчули, що є глядач, - підсумував пан Дмитро. – Ми хочемо, щоб ця сцена відкрилася найдосвідченішому глядачеві з тонким театральним смаком. Мала форма театру саме для таких&nbsp;естетів.</p>\n<p>Володимир Мартищук як режисер теж віддавна мріяв про заснування нової театральної традиції в стінах храму Мельпомени. Він переконаний, що п’єса Родіона Белецького «Звук позаду літака» була написана саме для камерної сцени. Лише в переобладнаному фойє вистава зазвучала по-справжньому. – Це є діалог… Двоє людей діляться спогадами, враженнями, проблемами і роблять з тієї розмови висновки, - переконаний режисер вистави «Діалог, якого не було». – Мені здається, що це сприймається для  глядача набагато ближче, коли воно відбувається за один метр від&nbsp;нього.</p>\n<p>Більшість глядачів, які прийшли на «першу пробу» малої сцени, вже неодноразово переглядали виставу. Проте вони були дійсно здивовані та зачаровані магією малої сцени. Велика гамма переживань, почуттів захоплює і примушує вірити акторам та&nbsp;співпереживати.</p>\n<p>Це лише перший крок керівництва театру в напрямку модернізації, але він є найважливішим. На майбутнє в режисерів Коломийського театру є чимало задумів, проектів саме для малої камерної сцени. Їх реалізація залежить від того, наскільки стійким буде театральний дует акторів та глядачів, наскільки коломийська аудиторія буде співзвучна з відвертістю та близькістю оновленого&nbsp;театру.</p>",
  "caption": "Театр став ближчим до&nbsp;глядача",
  "date": "28 грудня 2011&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}