{
  "_page": {
    "output": "news/item/42308/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>Все, що відбувається зараз навколо славетного театру корифеїв - Кіровоградського академічного українського музично-драматичного театру ім. М.Л. Кропивницького – скидається на злий жарт: без зазначення будь-яких причин, без врахування думки колективу, без належних юридичних підстав звільнено директора театру Михайла&nbsp;Ілляшенка.</em></p>\n<p>Колектив Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича здивований такою брутальною поведінкою владних інституцій  Кіровоградщини і занепокоєний подальшою долею колективу&nbsp;театру.</p>\n<p>В озарківчан з театром М. Кропивницького склалися дружні, творчі відносини. У вересні 2011 року, коломияни були учасниками 41-го Всеукраїнського фестивалю театрального мистецтва “Вересневі самоцвіти”. Трагедія “Boa constrictor” за твором Івана Франка була добре прийнята кіровоградським глядачем. Задоволеним залишився колектив і прийомом, який влаштували господарі фестивалю. Відчувалася впевнена і вміла рука організатора – директора театру Михайла Ілляшенка. В жовтні 2011 року, кіровоградці стали учасниками нашого фестивалю – третього Всеукраїнського театрального фестивалю «Коломийські представлення». На суд коломийського глядача було представлено величну і масштабну роботу – драматичну поему «Гайдамаки» Тараса Шевченка. Вистава сподобалася глядачам, журналістам, театральним фахівцям, про що свідчать численні&nbsp;відгуки:</p>\n<p>http://teatr.kolomyya.org/news/item/40505</p>\n<p>http://teatr.kolomyya.org/news/item/40304</p>\n<p>http://teatr.kolomyya.org/news/item/40309</p>\n<p>В зв’язку з цим, хочеться відзначити, що кіровоградці привезли на фестиваль найбільший колектив – 70 осіб. З точки зору «правильного і ефективного» менеджменту крок дещо авантюрний – це ж які розходи поніс театр? Однак, мистецтво – це не тільки скупі розрахунки, отримана матеріальна вигода. Це, ще й думки, ідеї, які хочеться передати, це ще позиція, яку необхідно висловити, це ще емоції, якими варто поділитися. Не знаємо, чи хтось більше зробив у минулому році для зближення Кіровоградщини та Прикарпаття, як наші найдавніші театри України. І в цьому велика заслуга Михайла&nbsp;Ілляшенка.</p>\n<p>Хочеться нагадати прописну істину: театр зруйнувати легко, будувати важко – інколи для цього потрібно титанічна праця цілих поколінь. Прикладом може слугувати історія нашого театру, заснованого священиком Іваном Озаркевичем в 1848 році і закритому радянською владою, як збудник націоналізму, в 1962 році. Відновлений, в 1989 році,  професійний театр, протягом всього цього часу тратить неймовірні зусилля для відродження театральних традицій краю. Не хочеться вірити, що непродуманими діями, легковажністю, чиїмись амбіціями буде зруйновано славетний храм Мельпомени в Кіровограді – український за духом і змістом. Боже, упаси нас від&nbsp;цього!</p>\n<p><em>Від імені&nbsp;колективу</em></p>\n<p><strong><em>директор театру                                                                     Дмитро&nbsp;Чиборак</em></strong></p>",
  "caption": "Озарківчани солідарні з&nbsp;кропивничанами",
  "date": "02 січня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}