{
  "_page": {
    "output": "news/item/42637/firstpage.html",
    "template": "news/item"
  },
  "author": "Іван&nbsp;СТОЛЯРЧУК",
  "body": "<p><em>50 років у Києві випускають режисерів кіно. На фестивалі студентських фільмів &#8220;Пролог&#8221; молоді режисери розповіли, чого їх навчають</em><br/><strong><br/>Дмитро СУХОЛИТКИЙ-СОБЧУК</strong>, 28 років<br/><br/>Навчається на 5-му курсі майстерні Михайла Іллєнка. Сценарій його нового фільму &#8220;Борода&#8221; переміг у червні на конкурсі &#8220;Коронація слова&#8221;<br/><br/>- У Чернівцях до третього курсу вчився на архітектора. Зрозумів: тут є свобода, але ти все одно обмежений стандартами. Поступив на філософію. Чотири роки шукав себе. Прочитав у журналі &#8220;КINO-КОЛО&#8221;, що Михайло Іллєнко викладає режисуру. А я його &#8220;Фуджоу&#8221; з дитинства не передивлявся, бо знаю всі кадри напам&#8217;ять. Треба було вирішувати. Якби отримав вищу освіту, не зміг би поступити на бюджет. На випускному курсі я здав усі сесії, але не прийшов на держіспит із філософії. Чекав зі вступом ще рік, бо тоді Іллєнко не набирав курс.<br/><br/>На першій же парі Михайло Герасимович сказав: &#8220;Я вам лекції читати не буду. Вашій професії навчити неможливо, можна тільки навчитися&#8221;. Він не керує студентами, а дає простір. Коли приносиш своє кіно, підмічає важливі деталі. Дуже лояльний і добрий. Але найцікавіше народжується в суперечці. Так само, як найкращі діалоги будуються на протистоянні.<br/><br/>За роботу &#8220;Коріння&#8221; за оповіданням Григора Тютюнника на другому курсі отримав &#8220;двійку&#8221;. Фільм не прийняли за інертність, приреченість героя. Хронометраж мав бути 10 хвилин, я приніс чорнову версію на 39.<br/><br/>Поставили умову: або прощаємося, або я перескладаю. Нове завдання було таке: &#8220;3 хвилини, мінімалізм. Стіна. Він, вона, воно йдуть уздовж стіни, щось кидають через неї, їм щось прилітає у відповідь. Що саме - ваша інтерпретація&#8221;. У Михайла Герасимовича це стандартне завдання, вже декілька короткометражок зібрав на цю тему. Я зняв про Сізіфа.<br/><br/>Перше моє кіно Іллєнку сподобалося, друге - не сприйняв, у третьому сказав подумати про фінал. На 4-му курсі ми розійшлися остаточно. Іллєнко просто за інший тип героя на екрані.<br/><br/>Герой мого фільму &#8220;Борода&#8221; - самотній чоловік, що живе у вимираючому селі. Донька за кордоном, умовляє їхати до неї. Він лишається, не хоче покидати свій порепаний світ. Михайло Герасимович сказав, що це - приречений герой. Від таких треба відходити. Зараз потрібні герої-переможці. Але він - не персонаж бойовика, у якого всі подвиги назовні. У своєму світі він робить вчинок. Мені подобаються герої з надломом, які шукають змін у зовнішньому через внутрішнє. Хоча це не завжди ефектно виглядає на екрані.<br/><br/>Умовив актора приїхати з Коломиї в глухе село. Зиновій Симчич, який зіграв головну роль у &#8220;Бороді&#8221; - дуже добрий. А мені треба був сердитий герой. На репетиціях постійно ця доброта вилазила. Хотів, щоб вона за роки самотності заховалась у шкаралупу. Попросив знімальну групу спілкуватися з актором лише коли цього не можна уникнути. Він жив у кімнаті сам. За два дні почав сердитися. На одній зі сцен зірвався, виказав мені в очі багато неприємного. Я навіть образився. Потім зрозумів, що сам до цього довів. Правда, яка була за екраном, потім з&#8217;явилася в кадрі.<br/><br/><strong>Максим ВАСЯНОВИЧ</strong>, 28 років<br/><br/>2005-го закінчив майстерню Олександра Коваля<br/><br/>Його стрічку &#8220;Мама померла в суботу на кухні…&#8221; позаторік визнали кращою із українських на кінофестивалі &#8220;Молодість&#8221;<br/><br/>- Перший рік в інститут приходив тільки на іспити. Усе здавав, не відвідуючи пари. Єдине, чого навчився - вживати алкоголь. Пішов працювати - викладав англійську. Одночасно поступив у Наргосп на міжнародну економіку. Там усе теж виявилося жахливо, бо я був найкращий математик у групі. Подумав, що вся освіта в цій країні - суцільний лохотрон.<br/><br/>Мій майстер Олександр Коваль - такий собі типаж старого мудрого індіанця, який бачить тебе, як рентген. Найбільше вдячний йому за запуск фільму &#8220;Старі люди&#8221;. Наприкінці першого курсу я написав сценарій, який нічим не відрізнявся від шкільного твору про рідне село. Передав Ковалю, забувши підписати. Майстер зробив вигляд, що сприйняв це за сценарій мого брата (режисера Валентина Васяновича. - &#8220;Країна&#8221;). Валік якраз захищав диплом. Коваль запустив через Мінкульт зйомку на плівці. Мені було 19. Два тижні ми з Валіком знімали нашу тітку, яка живе в селі. Вона - рідкісної краси людина, посади в кадр - і вже гарно. Це був досвід справжнього документального кіно, в яке я закохався й кинув Наргосп. Уперше почав розуміти, що краще не випендрюватися, бо зі мною відбувається щось правильне.<br/><br/>&#8220;Старі люди&#8221; вийшли дуже добре, хоча заслуга тут була брата, а ще більше оператора. Два міжнародних призи, у мене на чолі зірка запалала, друзів почав втрачати. Великий урок отримав, коли самостійно дві 10-хвилинні картини зняв. Це був провал. Тому що насправді не вмів цього робити. Пожаліли, поставили дві &#8220;трійки&#8221;. Кінець 3-го курсу, я на грані вильоту. Припинив ходити на навчання. Монтував кліпи, рекламу, фільми - жоден не подобався. Але почав заробляти, і найголовніше - зрозумів технологію виробництва сучасного кіно. В інституті цього не вчили.<br/><br/>Гроші вкладав у камеру. Чотири роки знімав повністю самостійний фільм &#8220;Мама померла в суботу на кухні&#8230;&#8221; про своїх батьків. Він став успішний.<br/><br/>Старші викладачі не відчувають, що кіномова змінилася. Раніше документальне кіно було телебаченням - чітка форма, пряма начитка. 10-хвилинні новинні ролики крутили перед сеансами в кінотеатрах. Сучасна документалістика якнайдалі йде від авторської оцінки. Вона чесніша. Автор тільки дивиться на реальність і пропонує розібратися в усьому глядачеві.<br/><br/>В інституті від нас вимагали зрозумілості та ясності. При цьому ніхто не розповів, що таке структура фільму. Пропонували читати Ейзенштейна самостійно. Комп&#8217;ютерний монтаж нам узагалі не викладали. Був дуже злий на викладачів, що до всього доходив сам. А тепер думаю: без такого напруження, може, нічому не навчився б. Маю з чим порівняти. Півроку був студентом у школі Анджея Вайди в Польщі. Цікавіше, але більш-менш те саме.<br/><br/>Найбільше мені звернула голову 2-годинна розмова із режисером Сергієм Лозницею за пивом. Він подивився мій фільм, зробив зауваження. Під кінець порадив книжку грузинського філософа Мераба Мамардашвілі - лекцію про роман Пруста &#8220;У пошуках втраченого часу&#8221;. Його герой прагне в центр страждання, аби щось зрозуміти про себе. Знати правду. Тепер для мене це - біблія документаліста.<br/><br/><strong>Ірина ПРАВИЛО</strong>, 24 роки<br/><br/>Майстерня Миколи Мерзлікіна, 2011<br/><br/>Її фільм &#8220;Кров&#8221; отримав диплом цьогорічного фестивалю &#8220;Молодість&#8221;<br/><br/>- Режисер - це поєднання в одній людині професій музиканта, актора, психолога, художника, оператора, звукорежисера, дипломата, математика. Від актора не можеш вимагати того, чого сам не зіграєш. Оператору не скажеш: &#8220;Зніми мені красиву картинку&#8221;. Мушу пояснити діафрагму, глибину різкості. Для цього треба розуміти, як з&#8217;являється зображення на плівці. Мені, як гуманітарію, важко було це опанувати. Але зараз знаю, як з&#8217;їсти слона - шматками.<br/><br/>На курсі акторської майстерності мені дали роль короля Ліра. У 17 років було образливо й незрозуміло, чому я маю грати не принцесу, а старого чоловіка. На першій репетиції брала швабру, щось таке з себе уявляла. А потім захотіла відчути, що йому болить. Тисячу разів повторювала його слова, шукала їх у собі. Раптом з&#8217;явилося - почала шкутильгати, човгати ногами, як старий. Після репетиції викладач мовчав хвилин 5, а потім сказав, що я на правильному шляху. Десь тоді вперше відчула, що починаю бути режисером.<br/><br/>Після показу моєї роботи &#8220;Сонет 132&#8221; один чоловік встав і тремтячим голосом сказав: &#8220;Це про мене&#8221;. Зрозуміла: прораховуєш багато чого логічно, але є емоції, які не передбачиш. У &#8220;Сонеті 132&#8221; для однієї сцени потрібні були фотографії на стіні. Влаштували фотосесію. Одночасно знімала її, наче хроніку з весілля. У фіналі герої думають розлучатися. Раптом вставляю ці 30 секунд з їхнього весілля. Герої розуміють, що не хочуть втрачати щось цінне. Нам потім казали: ви так добре все вибудували. Але я зробила це ненавмисно.<br/><br/>Коли в тебе є тека документів по фільму, залишається небагато - зняти його. Документи - це намальована розкадровка. Там прописано, що відбувається в кожному кадрі - яка схема світла, де перебуває звукорежисер, на скільки міліметрів має рухатися актор. Як не дивно, чим точніше ти все наперед пропишеш на папері, тим більше шансів на імпровізацію.<br/><br/>Для кінорежисера відчуття теми важливіше за побудову картинки. Це те мірило, яким я оцінюватиму свої наступні стрічки. Можна класно змонтувати, але якщо герой не знає, про що він грає, він робитиме це приблизно. Так, як режисер йому пояснив: &#8220;Зроби, що тут тобі типу сумно&#8221;. Оце слово &#8220;типу&#8221; все вбиває.<br/><br/>У фільмі &#8220;Кров&#8221; не могла точно показати хлопчику, як зіграти. Він грав онука, якого бабуся забрала від дідуся. Попросила, щоб мене дослівно переклали грузинською. Розповіла йому про те, що відбувається за кадром. Як він пригадує народження першого теляти, переходить одну гору за іншою, а в голові крутиться: &#8220;Я зрадив свого дідуся&#8221;. Кажу: &#8220;Починається дощ, потім він змішується з твоїми сльозами&#8221;. Я говорила й дивилася в небо. Потім опускаю очі, а в хлопчика й звукорежисера сльози&nbsp;течуть.</p>",
  "caption": "Від актора не можеш вимагати того, чого сам не&nbsp;зіграєш",
  "date": "24 січня 2012&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2012/42637/03_gallery.jpg",
      "image": "/korg/kol/news/2012/42637/03_small_ix_crop.jpg",
      "title": "Фото: Наталія ЧУБЕНКО. Документальна стрічка \"Мама померла в суботу на кухні...\" - про власну родину Максим Васянович знімав чотири роки. У кадрі допомагає батькові встановити пам'ятник на могилі матері"
    },
    {
      "gallery_icon": "/korg/kol/news/2012/42637/02_gallery.jpg",
      "image": "/korg/kol/news/2012/42637/02_small_ix_crop.jpg",
      "title": "Фото: Наталія ЧУБЕНКО. Картину \"Кров\" Ірина Правило зняла за оповіданням грузинського класика Нодара Думбадзе. Головну роль зіграв 12-річний Геронтій Чігочідзе, двоюрідний небіж письменника. Викладачі пропонували режисерці знімати фільм у Карпатах"
    },
    {
      "gallery_icon": "/korg/kol/news/2012/42637/01_gallery.jpg",
      "image": "/korg/kol/news/2012/42637/01_small_ix_crop.jpg",
      "title": "Фото: Наталія ЧУБЕНКО. Зіновій Симчич зіграв головного героя у фільмі \"Борода\" Дмитра Сухолиткого-Собчука. За сценарієм, він доживає віку сам у порожньому напівзруйнованому селі. Під час зйомок режисер заборонив знімальній групі спілкуватися з акторо"
    }
  ],
  "keywords": null,
  "origin": "Gazeta.ua",
  "origin_url": "http://gazeta.ua"
}