{
  "_page": {
    "output": "news/item/43271/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"200\" src=\"/korg/kol/news/2012/43271/01_index.jpg\" width=\"300\"/>Багатий репертуар Коломийського театру містить лише декілька сучасних вистав. Це – , зокрема, «Нелегалка», «Діалог, якого не було», «Екуус», «Повернення». Невдовзі до цього переліку додасться нова колоритна вистава «Таїни сільського цвинтаря». Такою новиною поділився Ігор Юзюк, керівник літературно-драматичної&nbsp;частини.</em></p>\n<p>Мирон Лисак – це меценат та друг Коломийського театру. Він написав чимало життєвих історій, які назвав оповідками. Ці твори лягли в основу вистави «Таїни сільського цвинтаря». – В цих новелах не було театрального бачення, але коли їх зібрали разом, то побачили, що всі вони об’єднані однією темою, проглядається лінія сюжету, - розповідає про початок роботи над виставою Ігор Юзюк. – Я взявся за інсценізацію, яка сподобалася автору. Для вистави ми вибрали чотирнадцять оповідок,одна з яких носить назву «Таїни сільського&nbsp;цвинтаря».</p>\n<p>Театрали мають справу з абсолютно сучасним матеріалом. У виставі виразності набуде образ сучасної людини, її бачення світу, і спроби адаптуватися в умовах важкої&nbsp;реальності.</p>\n<p>Основною темою нової вистави називають споконвічну боротьбу між життям і смертю. Що таке смерть?  Доки людина живе? На ці складні питання намагалися знайти відповіді філософи, вчені, але достеменно ніхто не знає. В театрі переконані, що життя людини не закінчується із тілесною смертю. Діти, онуки пам’ятають людину, її  добрі справи також не дають про себе забути. Цвинтар – це місце, куди приходять люди, щоб згадати померлих, щоб продовжити їх життя в спогадах. Хоча назва вистави звучить досить трагічно, але це не так. Звичайні і разом з тим неординарні, веселі та сумні сільські історії – ось що побачать глядачі. Постановча група визначила жанр вистави як трагікомедія. Він щонайкраще описує життя в усіх його&nbsp;проявах.</p>\n<p>Ігор Юзюк виніс епіграф до вистави: «… Не запитуй ніколи, за ким дзвонить дзвін; він дзвонить за тобою» (Джон Донн). Цими словами постановники хочуть сказати людям, що постійно треба творити добро, тому що невідомо коли той дзвін покличе їх. – Будь-який гріх може бути останнім, що зробить людина на землі. Потрібно нагадати кожному, що хоч ми смертні, але важливо якими нас запам’ятають люди, якими були наші останні вчинки, які ми лишимо по собі спогади. Якщо хоч одна людина вийде із залу і задумається над своїм життям, то будемо вважати, що мети досягли, - наголосив автор інсценізації&nbsp;вистави.</p>\n<p>Володимир Мартищук, режисер вистави, запевняє, що у своєму повсякденному житті ми не помічаємо важливих дрібниць, забуваємо, що саме з них складається життя. Вистава покликана привернути увагу залу до дрібниць. – Я за основу взяв не самих людей, а ті погані вчинки, які вони роблять, їхні гріхи і чесноти. Це досить ризикований твір. Вся робота – це суцільний творчий експеримент, - зауважив сміливий режисер. Він зізнається, що робота складна і досі триває пошук креативних рішень. – Якби я відразу знав яким буде вирішення вистави, то не було б цікаво ні мені, ні, як наслідок, глядачеві, - каже Володимир&nbsp;Мартищук.</p>\n<p>Молодому режисерові цікаво працювати над твором ще й тому, що в класичній п’єсі не можна вийти за певні рамки, які встановлює автор. У випадку «Таїн сільського цвинтаря» правила диктуються режисером. Отже є великий простір для творчих маневрів, але разом із тим значно зростає&nbsp;відповідальність.</p>\n<p>Подібну думку висловив Ігор Юзюк. За його словами, форма матеріалу має як свої недоліки, так і переваги. Серед позитивних сторін він називає те, що відсутня закостеніла непорушна структура. Ввесь час ведеться робота з текстом: дещо з нього випадає, а щось нове дописується. Мирон Лисак бере активну участь в цьому процесі. Завдяки тому, що є багато творчих свіжих думок, виникають суперечки, дискусії, шукаються найкращі вирішення, робиться&nbsp;аналіз.</p>\n<p>Персонажі вистави дуже різні за характером, за своїм покликанням. Є серед них праведники, є заблукавші. – Таких історій по Україні є тисячі. Я думаю, що кожен в залі пізнає себе, своїх рідних, друзів, знайомих серед персонажів. Очікується, що на прем’єру приїдуть прототипи героїв оповідок, бо чимало історій мають під собою правдиве&nbsp;підґрунтя.</p>\n<p>Головним героєм виступає Дід Микола, який має специфічну посаду сільського гробаря. Ця людина проводить в той світ людей. Його образ вибудуваний дещо ідеалістично. Він зібраний з народних традицій, уявлень, мудрості. Втілюватимуть Діда Миколу на сцені або Зіновій Симчич, або Захарій Новицький. Інші персонажі з’являтимуться і зникатимуть, але неодмінно запам’ятаються глядачеві. Цікавим ще є образ Штефка – сільського волоцюги, якого в творах Мирона Лисака не було. Він з’явився для створення конфліктності, для підсилення позитивних персонажів. Штефко даремно марнує своє життя. Його на сцені втілять Роман Мардарій та Василь&nbsp;Михайлишин.</p>\n<p>Для Любові Моцок роль Василини стала вже однією з улюблених. Хоча роль трагічна: про жінку, яка повернувшись з Італії, навідує свого сина вже на цвинтарі. Побачать глядачі звичних кума Івана та тітку Марію, яка знає всі новини&nbsp;села.</p>\n<p>Нова робота цікава тим, що чи не вперше постановча група вся з Коломийського театру: режисер – Володимир Мартищук, асистент режисера – Петро Чичук, балетмейстер – Мирослава Воротняк, інсценізація – Ігор Юзюк, музичне оформлення – Іван Николайчук, сценографія належатиме Ігорю Савчуку. Всі мають свою особисту думку і весь час йде тертя і від стояння власної&nbsp;позії.</p>\n<p>Ще однією цікавинкою вистави є те, що події, описані в оповідках Мирона Лисака, відбувалися в різних селах Івано-Франківщини та Львівщини. Щоб об’єднати їх одним мовним стилем за основу взяли говірку селища Печеніжина. Вона є яскравою, колоритною, виразною і, без сумніву, додасть шарму виставі. – Ми не хотіли робити мову академічною, тому що вона звучить не природно. Тим паче мова має розвиватися. В розмовній мові є душа, вона – жива, а академічна звучить наче латинь, &#8212; переконаний автор&nbsp;інсценізації.</p>\n<p>«Таїни сільського цвинтаря» це ще одна амбітна неординарна робота озарківчан. Вона цікава, несподівана, емоційна, спрямована на уподобання коломийського глядача. Тож не пропустіть! Прем’єра відбудеться 11&nbsp;березня.</p>",
  "caption": "Театр презентує &#8220;Таїни сільського&nbsp;цвинтаря&#8221;",
  "date": "22 лютого 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}