{
  "_page": {
    "output": "news/item/43390/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2012/43390/01_gallery.jpg\" rel=\"\" title=\"сцена з вистави «Підступний сірничок»\"><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2012/43390/01_index.jpg\" title=\"сцена з вистави «Підступний сірничок»\" width=\"300\"/></a>«Підступний сірничок» - назва цієї вистави Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича зараз на вустах у багатьох. Цікавий сюжет, чудова та невимушена гра акторів, вдалий музичний супровід яскраво вирізняють її з-поміж інших постановок схожого&nbsp;жанру.</em></p>\n<p>У рамках Днів безпеки життєдіяльності, котрі проходять на Івано-Франківщині з ініціативи Управління Держтехногенбезпеки, на перегляд вистави збираються повні зали маленьких&nbsp;глядачів.</p>\n<p>Перед початком дійства перед дітьми зазвичай виступають фахівці Управління Держтехногенбезпеки в Івано-Франківській області. Вони розповідають про основні причини та жахливі наслідки пожеж, нагадують елементарні правила безпеки життєдіяльності, роздають пам’ятні листівки. А далі стрімко розгортаються події на&nbsp;сцені…</p>\n<p>Бравий пожежник розказує дітям історію про підступного нечемного Сірничка, який хитрощами переконав Мишку визволити його з коробки, наробив чимало біди, вщент спаливши театр Буратіно та П’єрро, а тоді втік. На пошуки втікача кидаються усі герої детективно-пожежної історії – Буратіно, П’єрро, Кіт та Мишка. Спільними зусиллями Сірничка спіймали, пожежу погасили, та, щоб такої прикрої пригоди не трапилося з дітьми, заспівали пісеньку про правила пожежної безпеки. Позитивних вражень від театралізованого дійства у школярів залишається чимало. Крім того, діти дізнаються багато корисної інформації. Вони дарують акторам квіти, спілкуються з ними, з подивом та захопленням розглядають сценічні костюми. А найголовніше - роблять із побаченого на сцені правильні&nbsp;висновки.</p>\n<p>„Підступний сірничок” – не єдина вистава із повчальним змістом у доробку Коломийського академічного театру імені Івана Озаркевича. Є ще „Світлофор Моргайко”, „Дармоїди”&#8230; Такий широкий спектр дидактичних постановок яскраво свідчить про те, яку особливу роль в житті сучасного суспільства посідає проблема безпеки життєдіяльності підростаючого покоління. Культурні тематичні заходи, ініційовані Управлінням Держтехногенбезпеки, завжди охоче підтримуються дирекцією театру. <a href=\"http://teatr.kolomyya.org/performances/sirnychok/\" target=\"_blank\">«Підступний сірничок»</a> - чи не найпопулярніша із майже двох десятків дитячих вистав, котрі є нині у репертуарі коломиян. Її, до речі, рекомендують і для сімейного&nbsp;перегляду.</p>\n<p>Джерело: Управління Держтехногенбезпеки в Івано-Франківській&nbsp;області</p>",
  "caption": "Жодного шансу для &#8220;підступних&nbsp;сірничків&#8221;!",
  "date": "27 лютого 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}