{
  "_page": {
    "output": "news/item/43465/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;ОСТРОВСЬКА",
  "body": "<p><em>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича гастролював в Івано-Франківську, на сцені оновленої філармонії. На розсуд глядачеві обласного центру коломийці представили три вистави: притчу «Земля» Ольги Кобилянської, трагікомедію «Мораль пані Дульської» Габріелі Запольської, комедію «Фараони» Олексія&nbsp;Коломійця.</em></p>\n<p>Володимир Лобурак, начальник управління культури Івано-Франківської ОДА, наголосив, що гастролі театрів – це необхідність сьогодення, тим паче, якщо є що&nbsp;показати.</p>\n<p>«Вистави справді хороші. Варто відзначити професійну гру акторів, одразу видно, що наш коломийський академічний театр тримає міцну марку направду найдавнішого і одного з кращих театрів у Галичині. Надзвичайно приємно, що класика Ольги Кобилянської вражає не лише читаючи книгу, а й у винятково проникливій режисерській подачі заслуженого артиста України Дмитра Чиборака. Древня як світ тема стосунків між батьками і дітьми і знову ж таки стара українська тема землі і всі проблеми, пов’язані з цим, перегукуються з нашим сьогоденням. Що ж до обмінних гастролів, то вони обов’язково потрібні і впродовж року до Івано-Франківська завітають театри з різних областей України, так само як і наші актори мандруватимуть теренами батьківщини», – розповів В.&nbsp;Лобурак.</p>\n<p>На суд обласної публіки коломийці обрали роботи, які максимально розкривають творче обличчя театру та його мистецьку&nbsp;спрямованість.</p>\n<p>Письменник Степан Пушик, як знаний на Прикарпатті критик, високо оцінив професіоналізм акторів і роботу художнього колективу. «Такі вистави треба показувати на українському телебаченні. Все життя – це рух, і я вважаю, що мистецтво, література чи живопис тільки тоді збагачуються, коли є огниво і кремінь, коли іскру можна викресати і саме це зробили коломийці. Я хочу привітати коломийців, що вони далеко не периферійний театр. Я думаю, що такої постановки навіть у столичному театрі не завжди можна побачити. Коломия має школу, має традиції, має смак і, що найголовніше, відчуває соки землі. Я знаю, як це нелегко, ставити інсценізації, коли це повість, роман, втрати мусять бути, але режисер Дмитро Чиборак та актори постановки так зуміли обіграти сценарій, що не відчувається провалів у тексті, немає надуманості і штучності. Я бачив чимало вистав у кращих театрах України, Росії і світу, але мені приємно, що в моєму краї у Коломиї є такий театр, вистави якого не соромно показати і в столиці, та й не лише України, а й світу», – поділився враженнями від вистави&nbsp;С.Пушик.</p>\n<p>Чималу роль у сценічних постановках відіграють декорації, і як зазначили театральні знавці, в постановці притчі «Земля» декорації підібрані дуже вдало, попри їх простоту проглядається зміст того, що хотів донести режисер. На сцені ніби дві дороги – біла і чорна, а людина сама обирає, на який шлях стати, і разом з тим на сцені ніщо не відволікає увагу глядача від гри акторів та емоційного настрою&nbsp;вистави.</p>\n<p>Гастролі Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича в Івано-Франківську стали можливими, в тому числі і завдяки постійній підтримці депутата Івано-Франківської обласної ради Богдана Гдичинського, який забезпечив комфортабельне перевезення артистів і декорацій, за що весь колектив щиро йому&nbsp;вдячний.</p>\n<p>«Постановки Коломийського театру вражають професійною грою акторів, унікальністю режисури та різноманітним репертуаром. Вистави коломийців можуть конкурувати з столичними постановками і, звичайно, що важливо, щоб їх мали можливість подивитися якомога більше людей», – переконаний&nbsp;Б.Гдичинський.</p>\n<p>Варто наголосити, що це вже не вперше коломийський театр за підтримки Б. Гдичинського гастролює Прикарпаттям, а актори театру, завдячуючи такій підтримці, змогли показати свої вистави у будинках культури Коломийщини і Снятинщини, а відтепер і в обласному&nbsp;центрі.</p>\n<p>Коломийські актори в Івано-Франківську зірвали шквал аплодисментів, вигуки «Браво» лунали після кожної вистави, а це вкотре підтвердило професіоналізм усього колективу найдавнішого театру&nbsp;Галичини.</p>",
  "caption": "Коломийських акторів в Івано-Франківську зустріли&nbsp;оваціями",
  "date": "02 березня 2012&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2012/43465/14_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/14_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/13_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/13_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/12_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/12_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/11_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/11_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/10_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/10_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/09_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/09_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/08_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/08_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/07_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/06_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/05_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/04_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/03_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/02_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43465/01_gallery.jpg",
      "image": "/korg/kol/news/2012/43465/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}