{
  "_page": {
    "output": "news/item/43517/index.html",
    "template": "news/item"
  },
  "author": "Леся&nbsp;ТУГАЙ",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/43517/88902c99e3_index.jpg\" width=\"208\"/>В Івано-Франківську відбулися триденні гастролі Коломийського академічного театру ім. І.Озаркевича. На сцені обласної філармонії коломияни презентували три вистави: притчу «Земля» за повістю Ольги Кобилянської, трагікомедію «Мораль пані Дульської» Габріели Запольської та комедію «Фараони» Олексія&nbsp;Коломійця.</em></p>\n<p>Театр у Коломиї, перший драматичний театр в Галичині, заснований 1848 року, і сьогодні не полишає українського наповнення, що є для творчого колективу першоосновою й водночас надзавданням — не опуститися до рівня провінційного етнографізму, а піднести національну класику до рівня високомистецького. Театр, у репертуарі котрого 38 постановок, має також і сучасний репертуар, запрошує закордонних режисерів і активно гастролює в Україні та за її межами. Після поїздки до Івано-Франківська трупу театру запрошено на конкурсний фестиваль до Кишинева. Колектив повезе туди виставу «Земля», котра в репертуарі вже майже 15 років, у новому прочитанні заслуженого артиста України Дмитра Чиборака. Прем’єра її відбулася торік у червні й здобула гран-прі на <span class=\"caps\">III</span> всеукраїнському фестивалі «Коломийські&nbsp;представлення».</p>\n<p>Не беремося стверджувати стовідсотково, але саме нова версія вистави «Земля» зібрала найбільше глядацьких овацій і схвальних відгуків. Можливо, тема животрепетна. Однак не лишень тому, бо з 11 акторів, задіяних у постановці, важко виокремити одну зірку. і молоді (коломийський театр, кажуть, має одну з наймолодших труп), і досвідчені актори показали блискучу гру, підперту внутрішнім наповненням, надривом і надзвичайною напругою душевних сил. В три години сценічного часу вони дуже переконливо вклали фатальну історію родини Федорчуків, спроектувавши її на українську дійсність, актуальну для всіх поколінь. Проста й водночас страшна фабула твору — заради володіння батьківським багатством — землею — брат убиває брата (Сава — актор Віталій ЧИЧЕВСЬКИЙ, Михайло — актор Василь ШВЕЦЬ). Тому і назвав режисер виставу «притчею», що ця алегорична оповідь підпорядкована моралі твору, носіями котрої є введені в постановку образи прочан-подорожніх (актори Любов МОЦОК та Зіновій СИМЧИЧ). Та не лише вони виголошують їх. Старий Івоніка (актор Петро ЧИЧУК), осиротілий батько, дуже добре і правильно оцінює все, що випало на долю його родини: «Безодня людського серця найглибша. Гріх мучить Саву, а не каяття.» Однією з найяскравіших сцен вистави є сцена, коли Сава, стріливши в Михайла з батьківської рушниці, бере його на плечі, утворюючи&nbsp;хрест.</p>\n<p>На тлі стриманого сценографічного вирішення (сценограф Микола ДАНЬКО), де зображено повний місяць і дві дороги — одна вгору, друга вниз, вистава має багату емоційну палітру, якою прекрасно володіють актори — від дітей, котрі на початку і в фінальній сцені пліч-о-пліч стоять на батьківському полі, до Михайлової нареченої Анни (артистка Надія КОМАРОВА), яка божеволіє з болю, чи розпусниці Рахіри (артистка Мальвіна ГАЛУНКА), котра спершу підштовхує Саву до вбивства, а згодом сама карається, живучи з убивцею. Варто відзначити і музичне оформлення композитора Володимира&nbsp;МАНИКА.</p>",
  "caption": "Найстаріший театр Галичини по-новому глянув на вічну тему&nbsp;землі",
  "date": "05 березня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ГАЛИЧИНА",
  "origin_url": "http://www.galychyna.if.ua"
}