{
  "_page": {
    "output": "news/item/43545/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/43545/01_index.jpg\" width=\"300\"/>До уваги глядача були представлені три вистави: притча «Земля» Ольги Кобилянської, трагікомедія «Мораль пані Дульської» Габріелі Запольської, комедія «Фараони» Олексія&nbsp;Коломійця.</em></p>\n<p>Слід зазначити, що Коломийський академічний обласний український драматичний театр імені Івана Озаркевича -  перший український театр у Галичині, заснований ще у 1848 році. Саме він  сколихнув низку аматорських театральних починань у Галичині і Покутті - Львові, Перемишлі,&nbsp;Станіславові.</p>\n<p>Коломийський театр має сьогодні неповторне мистецьке обличчя – самобутній репертуар, власну сценічну інтонацію, наймолодшу в країні акторську&nbsp;трупу.</p>\n<p>Гастрольна програма Коломийського театру для іванофранківців виявилася  надзвичайно захоплюючою та&nbsp;різнобарвною.</p>\n<p>Притча «Земля» за твором Ольги Кобилянської нагадала всім про вічну та гостру проблему Каїна та Авеля: заздрості, братовбивства і, як наслідок, розпуки. Автор інсценізації та режисер-постановник вистави – художній керівник театру, заслужений артист України Дмитро&nbsp;Чиборак.</p>\n<p>Сатирична комедія «Мораль пані Дульської» за п’єсою Габріелі Запольської  викриває святенницьку мораль однієї, на перший погляд, благополучної буржуазної родини , відтворює клімат двадцятого століття. Глава сім’ї – пані Дульська. Дама непересічна, яка має свої особливі, високоморальні цінності, за якими ховаються дрібні міщанські інтереси: користь і войовнича аморальність. Ця вистава неабияк актуальна у наш час, адже за 100 років люди зовсім не змінились… Режисер-постановник трагікомедії– відомий польський режисер Мірослав&nbsp;Седлєр.</p>\n<p>На третій день гастролей  коломийська трупа змусила щиро засміятися кожного глядача. Адже   комедія «Фараони» Олексія Коломійця наповнена іскристим і дотепним  гумором і  водночас високою мораллю. Сюжет такий:  завідуючому механізацією, Миколі Тарану, п&#8217;яничці і ледащу, приснився химерний сон, начебто всі жінки зайняли посади чоловіків і примусили їх виконувати жіночу працю. Прокинувшись, Микола осягає трагічну долю української селянської жінки: безгосподарність, примітивна техніка, важкий побут – усе це лягає на її плечі.  Режисер-постановник вистави – народний артист України Олег&nbsp;Мосійчук.</p>\n<p>Коломийському театру вдалося заполонити серця  івано-франківських глядачів. Кожну виставу вони дивилися із неабиякою цікавістю, а проводжали -  численними оваціями. Успіх коломийської трупи у Івано-Франківську підтвердив їхній високий професіоналізм а також  самобутність колоритних традицій та звичаїв&nbsp;Коломийщини.</p>\n<p>Автор: Катерина ВОРОНОВА, для <a href=\"http://briz.if.ua\" target=\"_blank\">БРІЗ</a></p>",
  "caption": "Коломийський театр гастролював в Івано-Франківську, на сцені оновленої&nbsp;філармонії",
  "date": "06 березня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}