{
  "_page": {
    "output": "news/item/43595/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/43595/01_index.jpeg\" width=\"285\"/>Як повідомила «ДП» заступник начальника управління культури міської ради Леся Піцик, цієї неділі, 11 березня, в ПК «Юність» проходитиме відкриття фестивалю «Театральна весна-2012». Протягом двох з половиною місяців у фестивалі візьмуть участь не тільки аматорські колективи, а й професійні.</em><br/><br/>Фестиваль відбудеться у рамках відзначення Року культури, а також Міжнародного дня театру за сприяння Калуської міської ради і Калуської райдержадміністрації, управління культури міської ради і відділу культури РДА. Ініціаторами театрального фестивалю виступили режисери (Л.Піцик і В.Федоришин) та учасники муніципального народного театру «Легенда», що з 1944 року діє при ПК «Юність». Фестиваль має на меті пропагувати театральне мистецтво, твори українських і зарубіжних класиків, а також сучасників.<br/><br/>Якщо минулого року «Театральна весна» в Калуші проходила тільки за участю «Легенди» і була, за словами Л.Піцик, пробним варіантом, то цьогоріч організатори залучили аматорські й професійні колективи міста, району та області, які представлять на суд калуського глядача різножанрові постановки. Тут буде і комедія, і драма, і мелодрама, а для діток – казка. У день відкриття «Театральної весни» «Легенда» вийде на сцену з «Фараонами». Також колектив (звання «народний» має вже 30 років, третій рік – статус муніципального) готує «Тев’є-Тевель». На завершення фестивалю порадує прем’єрою вистави Г. Тогобочного «Мати-наймичка» за творами Т. Г. Шевченка. <br/><br/>Крім «Легенди», на фестивалі будуть представлені ще два місцеві колективи: зразковий театр «Чарівник» ПК «Юність» (керівник Світлана Присташ) і народний театр «ЛюбАрт» (Любов Липовська). Дитячий театр при «Юності» був заснований у 1969 році, звання «зразковий» отримав через 30 років. У репертуарі «Чарівника» – майстерні постановки відомих казкарів України, а також авторські вистави керівника. «ЛюбАрт» відомий як молодіжний експериментальний. Він заснований у 1996 році, нині діє при районному Будинку культури, в 2008 році отримав звання «народний». Метою діяльності «ЛюбАрту» є популяризація «забутого» театрального жанру серед молоді. З ініціативи цього колективу у жовтні минулого року в Калуші проходив молодіжний етнофестиваль «Колесо».<br/><br/>Неабиякою подією «Театральної весни» буде виступ на калуській сцені найдавнішого в Галичині (у 2009 році відзначив 160-річний ювілей) Коломийського академічного обласного українського драматичного театру ім. І.Озаркевича (керівник заслужений артист України Дмитро <span class=\"header_left\">Чиборак</span>). Цей колектив є організатором всеукраїнських театральних фестивалів сценічних першопрочитань «Коломийські представлення». З Івано-Франківська до нас їдуть актори обласного театру фольклору, народних свят і видовищ (режисер Наталія Тихонова). Цей колектив уже виступав у нашому місті зі сценічною композицією «Танок чорної смерті» (до однієї із чергових річниць Голодомору). Національну спадщину серед наймолодшого покоління засобами театру популяризуватиме Івано-Франківський академічний обласний театр ляльок ім. Марійки Підгірянки, на рахунку якого організація міжнародних фестивалів театрів ляльок «Обереги». <br/><br/>До речі, каже Л. Піцик, театральних фестивалів на Івано-Франківщині досить мало. Навіть у самому Івано-Франківську планують щороку, але проводять дуже рідко. Мабуть, продовжує вона, через відсутність коштів. Щодо цьогорічного фестивалю в Калуші, то з міського бюджету поки що виділили майже дві тисячі гривень – на декорації, оформлення сцени, афіші й запрошення. Організатори сподіваються й на підтримку з боку місцевих підприємців, громадських організацій і політичних партій.<br/><br/>Організатори очікують, що калуський глядач достойно оцінить кожну із представлених постановок (а їх планується цілий десяток) і прийде в театр для відпочинку та розваги, а піде з нього, задумавшись про себе і про час. Як повідомили організатори фестивалю, вистави аматорських театрів можна переглянути безкоштовно, а професійних – за&nbsp;плату.</p>",
  "caption": "У Калуш приїдуть найдавніший на Галичині театр з Коломиї, а також театри з обласного&nbsp;центру",
  "date": "09 березня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Дзвони&nbsp;Підгір&#8217;я",
  "origin_url": "http://www.dzvony.if.ua"
}