{
  "_page": {
    "output": "news/item/43843/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/43843/01_index.jpg\" width=\"300\"/>Вечір 6 березня по праву можна назвати театральним. Адже саме тоді до Кам’янець-Подільського міського будинку культури у рамках свого гастрольного турне завітав Коломийський академічний драматичний театр ім. І.Озаркевича з добре відомою класичною музичною комедією «Сватання на Гончарівці» за п’єсою Г.Квітки-Основ’яненка.</em><br/><br/>Вже сотні раз переграний сюжет майже двохсотрічної давнини під керівництвом режисера-постановника народного артиста України Олега Мосійчука розкривається непідробною високопрофесійною грою, щирими почуттями та емоціями.<br/><br/>Це історія про двох молодих, які щиро кохають один одного, але через соціальну нерівність не можуть поєднатися у шлюбі. «Хіба ж рівня кріпак вільній селянці?», – говорить матір головної героїні Уляни. Проте справжня любов здатна здолати будь-які перешкоди.<br/><br/>Майстерною грою відзначилися персонажі Стецька, роль якого виконав Василь Швець, закохана пара Олексія та Уляни (Роман Мардарій та Мальвіна Галунка), корислива матір Уляни Одарка (Надія Комарова), та батько-п’яниця Прокіп (Петро Чичук), військовий, що пройшов і Крим, і Рим, – Йосип Скорик (Богдан Базилевич).<br/><br/>Зал голосно аплодував, коли театральне дійство відбувалося навколо дурнуватого парубка Стецька. Кожен його жарт знаходив відгук в аудиторії, адже «це тільки вдень у нього не всі вдома, а до вечора (на сватання –авт.) посходяться». Ну той що, що Стецько дурний, зате женитися ж хочеться. Адже «така мода пішла, що тепер тільки за розумних ідуть. Так у нас і люди переведуться: за дурних не йдуть, а мудрих ніде взяти&#8230;» тощо.<br/><br/>Логічним довершенням постановки став музичний супровід п’єси, яка позиціонує себе як музична комедія. Прикро лише, що усі українські народні пісні виконувалися під фонограму. Проте майстерна гра та стовідсоткове вживання в роль подарувало глядачеві максимум задоволення, і зал скандував&nbsp;оваціями.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Сватання на Гончарівці&#8221; зібрало повний&nbsp;зал",
  "date": "11 березня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;Експрес-Поділля",
  "origin_url": "http://e-pod.info"
}