{
  "_page": {
    "output": "news/item/43844/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>Браво Коломийському академічному драматичному театру ім. І. Озаркевича! Музична комедія за класичним, але кумедним і реалістичним сюжетом п’єси Г.Квітки-Основ’яненка, яку привезли коломийські актори 6 березня до Кам’янця, стала справжнім подарунком для всіх поціновувачів театрального мистецтва.</em><br/><br/>Коломийський театр вже бував у нашому місті: спершу з сентиментальною комедією «Нелегалка», потім із побутовою – «Як наші діди парубкували»… Я завжди ходжу на вистави цього театру. І що мені найбільше подобається – то це непідкупна, жива, професійна гра, яку жодними відомими обличчями не затемниш. Мабуть, знають про це і кам&#8217;янчани, бо людей в будинку культури був повний зал.<br/><br/>Здавалося б, класичний сюжет як на ті часи: двоє людей кохають один одного. Вона – звичайна дівчина. Він – кріпак. Її хочуть видати заміж за багатого (нехай у нього й не всі вдома), а для неї – краще вже смерть. Навколо цієї ситуації і відбувається все дійство. Але, мабуть, важливіший не стільки зміст твору, як його інтерпретація під керівництвом режисера-постановника та сценографа, народного артиста України Олега Мосійчука, яку коломийські актори здійснили бездоганно.<br/><br/>Дурненький Стецько (Василь Швець), і на противагу йому – серйозний парубок Олексій (Роман Мардарій), безтямно закохана в нього Уляна (Мальвіна Галунка), грізна та ой яка матеріальна Одарка (матір Уляни – Надія Комарова), кумедний п’яничка батько Прокіп (Петро Чичук) – головні дійові особи постановки.<br/><br/>Без сумніву, найколоритніший персонаж в українського класика – це Стецько, дійсно трошки несповна розуму.<br/><br/>Він робить тільки те і тільки так, як батько його навчив, він не вміє рахувати, зате знає, як скласти дулю одним пальцем; навіть каже, що в нього «не всі вдома, але скоро посходяться». І мудро зізнається: «То така врагова мода пішла, що тепер тільки за розумних ідуть. Так у нас і люди переведуться: за дурних не йдуть, а мудрих ніде взяти&#8230;» Зі Стецька всі насміхаються і, мабуть, заслужено, але ніхто йому не співчуває.<br/><br/>Ще один герой, котрий теж чимось навіть лякає, але загалом створює кумедну атмосферу на сцені – військовий і заодно сват Йосип Скорик (Богдан Базилевич).<br/><br/>Цей бував «і в Франції, і в Туреції, і в Німеції». Знає стільки іноземних мов (якими до речі вдало послуговується), що міг би навіть власний словник видати. Саме його винахідливість і дивні знання допомагають виплутатися із ситуації з недоречним сватанням. <br/><br/>На окрему вагу заслуговують ще одні головні герої – Уляна та Олексій. Навіть сумніву не виникало щодо щирості їх почуттів на сцені: вони сперечалися, виясняли стосунки, мирилися і любилися. За реалістичну гру – їм спасибі.<br/><br/>Недарма «Сватання» - музична комедія (композитор - Кирило Стеценко). Без музичного супроводу постановка не була б такою «живою». Співаючи, герої прощали один одному, жартували, скаржилися, вирішували проблеми. Одним словом, так і має бути у виставі з класичним сюжетом, але з коломийським&nbsp;акцентом.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Сватання на Гончарівці&#8221; з коломийським&nbsp;акцентом",
  "date": "07 березня 2012&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2012/43844/87567090_gallery.jpg",
      "image": "/korg/kol/news/2012/43844/87567090_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43844/62513793_gallery.jpg",
      "image": "/korg/kol/news/2012/43844/62513793_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43844/53854950_gallery.jpg",
      "image": "/korg/kol/news/2012/43844/53854950_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/43844/04335399_gallery.jpg",
      "image": "/korg/kol/news/2012/43844/04335399_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "Портал культури і мистецтва&nbsp;Хронікер",
  "origin_url": "http://www.hroniker.net"
}