{
  "_page": {
    "output": "news/item/43914/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"186\" src=\"/korg/kol/news/2012/43914/01_index.jpg\" width=\"300\"/>Коломийський академічний обласний український драматичний театр імені  Івана Озаркевича започаткував традицію проведення театрального  фестивалю - Всеукраїнського театрального фестивалю  «Коломийські&nbsp;представлення».</em></p>\n<p>Наступний, четвертий театральний фестиваль «Коломийські представлення» відбудеться в період з <strong>7 по 14 жовтня 2012 року</strong>.</p>\n<p>До участі у фестивалі «Коломийські представлення» запрошуються  театральні колективи України та зарубіжжя, які якісно вирізняються в  театральному річищі – чи ракурсом репертуарної політики, чи схильністю  до сценічного експериментаторства. Мається на увазі театри, які мають в  репертуарі ексклюзивні роботи, що відносяться до&nbsp;розряду:</p>\n<p>- <strong>сценічних першопрочитань</strong> (драматургічні твори  вперше поставлені на театральній сцені; інсценізації літературних  творів; несправедливо забуті класичні твори, які отримали нове  сценічне&nbsp;життя);</p>\n<p>- <strong>сценічних і жанрових експериментів</strong>;</p>\n<p>- <strong>новаторських в сценічній матеріалізації творчих думок та ідей</strong>.</p>\n<p>Конкурсна програма фестивалю буде включати, як роботи для дорослої  аудиторії, так і вистави для дітей та юнацтва. (Фестиваль «Коломийські  представлення» - свято для всіх категорій&nbsp;глядачів!)</p>\n<p>На фестивалі працюватиме журі, яке визначить&nbsp;переможців:</p>\n<p>- «Гран-прі фестивалю»<br/>- Перша премія<br/>- Друга премія<br/>- Спеціальний приз «Дитячі&nbsp;оплески»</p>\n<p>Переможці фестивалю будуть нагороджені грошовими&nbsp;преміями.</p>\n<p>З нагоди 125-річчя з дня народження геніального українського режисера Леся Курбаса встановлено спеціальну премію його&nbsp;імені.</p>\n<p>Заявки на участь у фестивалі приймаються оргкомітетом до 01.07.2012&nbsp;р.</p>\n<p><em>Додаткова інформація на сторінці: <a href=\"http://teatr.kolomyya.org/kol_presentations/2012/\" target=\"_blank\">«Четвертий&nbsp;фестиваль»</a></em></p>",
  "caption": "Стартують &#8220;Коломийські представлення -&nbsp;2012&#8221;",
  "date": "26 березня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Прес-центр&nbsp;фестивалю",
  "origin_url": ""
}