{
  "_page": {
    "output": "news/item/43972/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/43972/4_index.jpg\" width=\"300\"/>З нагоди відзначення Міжнародного Дня театру Коломийський міський голова Ігор Слюзар, голова Коломийської райдержадміністрації Михайло Негрич зустрілися з творчим колективом Коломийського академічного обласного драматичного театру імені Івана&nbsp;Озаркевича.</em></p>\n<p>Разом із словами привітань і врученням цінного подарунку директору театру, заслуженому артисту України Дмитру Чибораку, перші особи міста та району нагородили спільними грамотами міської і районної рад та Коломийської районної адміністрації акторів та працівників&nbsp;театру.</p>\n<p>Присутні на зустрічі голова обласної ради Олександр Сич і з своїм заступником Василем Гладієм зачитали розпорядження голови Івано-Франківської ОДА від 21.03.2012 №171 &#8220;Про відзначення міжнародного дня театру&#8221; та вручили грамоти голови обласної державної адміністрації та голови обласної ради артисту вищої категорії Віталію Сичевському і начальнику монтувального цеху Віталію&nbsp;Мамонову.</p>\n<p>Наказом управління культури ОДА від 22.03.2012р. №38, за багаторічну сумлінну працю, високий професіоналізм, вагомий внесок у розвиток театрального мистецтва Прикарпаття та з нагоди відзначення Міжнародного дня театру грамотою управління культури обласної державної адміністрації нагороджено начальника костюмерного цеху Куничак О.А., артистку першої категорії Галунку М.Д., артиста першої категорії Швець В.Б. Та головного бухгалтера театру Бідуляк Г.М., які вручив начальник управління Володимир&nbsp;Федорак.</p>\n<p>Слова вітання з професійним святом аматори сцени отримали від секретаря міської ради Ярослава Гошія, заступника міського голови Ігоря Граділя, очільників культури міста та району, які були присутні на&nbsp;святі.</p>\n<p>Джерело: Відділінформаційної політики та зв&#8217;язків з громадськістю Коломийської міської&nbsp;ради</p>",
  "caption": "Міжнародний день театру відзначено в&nbsp;Коломиї",
  "date": "28 березня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}