{
  "_page": {
    "output": "news/item/44221/firstpage.html",
    "template": "news/item"
  },
  "author": "Андрій&nbsp;МАЛАЩУК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"201\" src=\"/korg/kol/news/2012/44221/01_index.jpg\" width=\"300\"/>Відколи Бог сотворив протилежні статі, відтоді вони шукають стежки одне до одного, але в більшості випадків рухаються манівцями. Ну, звісно, йдеться про чоловіка й жінку. Буває, що стежки сходяться. Буває, що він і вона знаходять одне одного. Однак, цього замало. Треба ще обопільної мужності й самопожертви — від чогось необхідно відмовитися. Такий крок може бути болісним, особливо, коли те &#8220;щось&#8221; надто приросло до шкіри. Між нею і ним зависає шнурок, на якому сушаться погані звички, гіпертрофоване себелюбство, страх позбутися того, що нажив за час самотності, підозріливість, закомплексованість і ще цілий &#8220;джентльменський&#8221; набір інтимних бздур. Тоді спільне життя унеможливлюється, навіть не розпочавшись.</em><br/><br/>Приблизно така проблематика задана у виставі &#8220;Нічні розваги з молодим Козерогом&#8221;, прем’єра якої відбулася у Коломийському драмтеатрі на День сміху — першого квітня. <br/><br/>Вистава смішна — це факт, як фактом є гіркота того сміху. Постановник вистави — режисер з Чернігова Сергій Кузик.<br/><br/>У виставі задіяні три актори: Ольга Якубів у ролі Вікторії, Мар’яна Іванович у ролі Сирени та Максим Сидоров у ролі Костянтина.<br/><br/>Ось коротка фабула.<br/><br/>До молодої й самотньої хазяйки квартири приходить така ж молода й самотня репетиторка з англійської мови. Обидві обтяжені прикрим дос­відом стосунків з чоловіками — це єдине, в чому вони солідарні. В усьому іншому жінки становлять повну протилежність. Сирена — зваблива й простодушна фурія, залучена до якогось там бізнесу; Вікторія — розумниця, скромниця й науковець. Сирена, бажаючи прислужитися своїй новоспеченій подрузі, викликала за оголошенням у газеті чоловіка, який &#8220;здійснить усі ваші фантазії&#8221;, такого собі фахового плейбоя.<br/><br/>Родзинка історії міститься там, де сталася похибка: Сирена переплутала оголошення й викликала&#8230; спеціаліста зі стрижки собак. Ось на такому казусі закручена вісь сюжету.<br/><br/>Хід цієї сумної комедії переповідати не будемо, — нехай читач залишається заінтригованим. Та, зрештою, інтрига нікуди не зникає навіть після того, як опускається завіса.<br/><br/>Історія з &#8220;молодим Козерогом&#8221; не закінчена. І хоча &#8220;спеціаліст зі стрижки собак&#8221; виявився також науковцем, який підробляє у вільний від роботи час, між ним і Вікторією наразі нічого не зав’язалося. Здається, їм обом бракує елементарної побутової мудрості. Обоє занадто віддалилися від реальності. Тому &#8220;плейбой&#8221; просто тікає в кущі.<br/><br/>Саме так найчастіше в житті й виходить.<br/><br/>На кожну роль режисер поставив трьох акторів. І кожен мусить зіграти свого персонажа по-різному. Режисер дав волю акторам на півтони.<br/><br/>&#8230;Пригадуєте пісню Булата Окуджави &#8220;Просто встретилились два одиночества&#8221;?&nbsp;Згадайте.</p>",
  "caption": "Прем’єра: Просто стрілися дві&nbsp;самотини&#8230;",
  "date": "09 квітня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}