{
  "_page": {
    "output": "news/item/44303/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"199\" src=\"/korg/kol/news/2012/44303/01_index.jpg\" width=\"300\"/>Коломийський академічний обласний український драматичний театр ім.І.Озаркевича виступав у фіналі <span class=\"caps\">VI</span> Відкритого регіонального фестивалю театрального мистецтва &#8220;В гостях у Гоголя&#8221;, який проходив у місті Полтава з 31 березня по 7&nbsp;квітня.</em></p>\n<p>Окрім коломийських театралів на фестивалі своєю акторську майстерність представляли актори з Білої Церкви, Чернігова, Сімферополя, Дніпропетровська, Ніжину, Макіївки.<br/><br/>Гастрольний тур Коломийського академічного обласного українського драматичного театру&nbsp;ім.І.Озаркевича:</p>\n<p>7 квітня - м.Полтава (Г.Хоткевич &#8220;Гуцульський рік&#8221;)<br/>9 квітня - м.Миргород (А.Шиян &#8220;Котигорошко&#8221;, Г.Квітка-Основ&#8217;яненко &#8220;Сватання на Гончарівці&#8221;)<br/>10 квітня - м.Кременчук (А.Шиян &#8220;Котигорошко,Г.Хоткевич &#8220;Гуцульський рік&#8221;)<br/>11 квітня - м.Олександрія (А.Хайт &#8220;День народження кота Леопольда&#8221;, Г.Квітка-Основ&#8217;яненко &#8220;Сватання на Гончарівці&#8221;)<br/><br/>Коломийські актори зірвали шквал аплодисментів від Полтавчан, вигуки &#8220;Браво&#8221; лунали після кожної вистави, а це вкотре підтвердило професіоналізм усього колективу .<br/><br/>Постановки Коломийського театру підтверджують свою професійну гру акторів, унікальністю режисури. Важливо, щоб постановки Коломийського театру мали можливість подивитися якомога більше людей.<br/><br/><em><strong>Додатково про фестиваль:</strong> Фестиваль, заснований Полтавським обласним драматичним театром та управлінням культури облдержадміністрації, створений для того, аби українські театри могли обмінюватися театральними здобутками, розширювати культурні зв’язки.<br/><br/>Цьогоріч у фестивалі брали участь сім театральних колективів з різних українських міст:<br/><br/>Київський академічний обласний музично-драматичний театр імені Саксаганского (м.Біла Церква);<br/><br/>Чернігівський обласний академічний музично-драматичний театр імені Тараса Шевченка;<br/><br/>Кримськотатарський академічний музично-драматичний театр (м.Сімферополь);<br/><br/>Дніпропетровський академічний театр російської драми імені Максима Горького;<br/><br/>Ніжинський український драматичний театр імені Михайла Коцюбинського;<br/><br/>Донецький обласний російський театр юного глядача (м.Макіївка);<br/><br/>Коломийський академічний обласний український драматичний театр імені&nbsp;І.Озаркевича.</em></p>",
  "caption": "Успіх коломиян у&nbsp;Полтаві",
  "date": "12 квітня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Управління культури Івано-Франківської&nbsp;ОДА",
  "origin_url": ""
}