{
  "_page": {
    "output": "news/item/44314/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2012/44314/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"224\" src=\"/korg/kol/news/2012/44314/01_index.jpg\" width=\"300\"/></a>В останній день театрального фестивалю гуцульським колоритом на полтавській сцені дивували актори Коломийського українського драматичного театру імені І. Озаркевича містерією «Гуцульський&nbsp;рік».</em></p>\n<p>Вистава Коломийського театру стала масштабною яскравою крапкою фестивалю, в якій майже за дві години актори відтворили християнсько-національні традиції та звичаї. Починаючи з показу святкування Різдва Христового, світлої Паски, та, через поховальні традиції, все ж і традиційне весілля справили. Режисеру Дмитру Чибораку, разом із сценографом Миколою Даньком, балетмейстером Мирославою Воротняк та автором музичного оформлення Іваном Николайчуком вдалося створити автентичну атмосферу. Яскравий колорит костюмів, щира українська мова з оригінальною гуцульською говіркою лунала зі сцени природно та по-справжньому. Щирість почуттів акторів не піддавалася сумніву: ось вони сваряться, ось радіють, сумують, жартують, кохають… І все це у круговерті ритуалів, танців, співів. У виставі «Гуцульський рік» професійні голоси акторів-героїв вистави у музичних композиціях звучать чисто та&nbsp;щиро.</p>\n<p>У виставі перед глядачами проходить цілий рік: на прикладі історії однієї родини вимальовується типова ситуація, непомітно плине час, один стан героїв перетікає в інший. Одвічні питання вимальовуються на тлі найважливіших віх у житті людини. Відповідно до подій змінюється і поведінка героїв. Кожен з них знає своє місце у цих ритуальних дійствах, вірить, що від злагодженої взаємодії з природою залежить подальше гармонійне життя&nbsp;людини.</p>",
  "caption": "Містеріальне дійство в останній день&nbsp;фестивалю",
  "date": "10 квітня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Vpoltave",
  "origin_url": "http://vpoltave.pl.ua"
}