{
  "_page": {
    "output": "news/item/44316/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"221\" src=\"/korg/kol/news/2012/44316/78801208_2e9f3a63_gallery.jpg\" width=\"295\"/>Минулої суботи в Полтаві завершився <span class=\"caps\">VI</span> Відкритий регіональний фестиваль театрального мистецтва «В гостях у Гоголя». Нинішнього року він не мав статусу міжнародного, оскільки, як зазначив на передфестивальній прес-конференції начальник Управління культури Полтавської облдержадміністрації Геннадій Фасій, прийняти в Полтаві театральну трупу із Санкт-Петербурга, з якою була домовленість ще з минулого року, коштувало приблизно стільки ж, як проведення всього фестивалю.</em><br/><br/>Утім, і без статусу міжнародного, фестиваль виявився надзвичайно цікавим і відбувався на настільки високому рівні, що підняв престиж не лише театру імені М. В. Гоголя, в чиїх стінах був організований і проходив, а й престиж Полтави як театрального міста.<br/><br/>Отже, нинішнього року в гості до Гоголя завітали колективи семи театрів України. Жоден із гостей не показав виставу за п’єсою самого «винуватця фестивалю», проте кожен порадував по-своєму цікавою, оригінальною й захоплюючою роботою.<br/><br/>Гоголя ж зіграли самі «гоголівці», відкривши фестиваль виставою режисера Богдана Чернявського «Шинель». До речі, упродовж всього фестивалю Богдан Чернявський виконував роль Миколи Гоголя — вітав гостей і представляв їх публіці.<br/><br/>Отже, «Шинель». Вистава поставлена майже два роки тому й у день відкриття фестивалю «В гостях у Гоголя» вперше була зіграна на сцені Полтавського академічного обласного українського музично-драматичного театру імені М. В. Гоголя. Раніше показувалася на інших сценах міста й має щасливу фестивальну долю — нагороджена дипломами Всеукраїнського фестивалю театрального мистецтва «Вересневі самоцвіти» у Кіровограді, Міжнародних фестивалів «Тернопільські театральні вечори» та «Мельпомена Таврії» у Херсоні. Зіграна ж 31 березня 2012 року «Шинель» виявилася експериментальною й, хто знає, можливо, навіть започаткувала нове віяння в полтавському театрі. Адже головну роль — Акакія Башмачкіна — у ній виконав запрошений актор — заслужений артист Росії Вадим Романов, який працює в Санкт-Петербурзі й знайомий публіці за багатьма сучасними телесеріалами. Ідея запросити саме його на роль Акакія Акакійовича виникла у художника вистави Михайла Шлафера, який знайомий із актором з юності, адже Вадим Романов є нашим земляком. <br/><br/>Думаю, не в мене однієї на початку вистави виникло відчуття певного дисонансу, адже актор крупної комплекції не дуже асоціювався з образом людини, яка вела більш ніж скромний спосіб життя й заради того, аби назбирати грошей на нову шинель, відмовилася навіть від вечірнього чаю… Але, «по ходу п’єси», я сприйняла й такого Башмачкіна, актор настільки вжився в образ, що глядач відчув біль і переживання героя, перейнявшись його долею. Окремо варто сказати про гру всіх акторів, задіяних у виставі. Спектакль мав настільки зіграний вигляд, що навіть не вірилося в те, що на «живі» репетиції у полтавців і Вадима Романова було лише шість днів. Залишається сказати лише «браво!» всьому акторському складу!<br/><br/>Яскраве враження від першої фестивальної вистави наступного дня, 1 квітня, продовжили актори Київського академічного обласного музично-драматичного театру імені П. К. Саксаганського з Білої Церкви, показавши виставу за твором Івана Нечуя-Левицького «Кайдашева сім’я», поставлену режисером В’ячеславом Стасенком. Цей спектакль зірвав найтриваліші аплодисменти на фестивалі. За іскрометний український гумор, неперевершено переданий на сцені, публіка нагородила акторів і творців вистави 10-хвилинною овацією. Квитки на виставу «саксаганців» були розкуплені задовго до початку фестивалю, адже обізнана полтавська театральна публіка була в курсі, який успіх має ця «Кайдашева сім’я». Навіть у Білій Церкві, де спектакль грають майже два роки, квитків на нього просто так не купиш.<br/><br/>Сам режисер успіх вистави пояснює її актуальністю, адже вона сповідує вічні людські цінності. «Усе починається з моделі маленької сім’ї. Якщо ми не поважатимемо один одного в сім’ї, а зневажатимемо й грішитимемо, то не уникнемо проблем, — переконаний режисер В’ячеслав Стасенко. — Накопичений негатив переноситься на країну, світ, створюючи проблеми й породжуючи катастрофи. Тому змінювати світ на краще треба починати із себе». Ну скажіть, хіба не мудро й не актуально?<br/><br/>Третій фестивальний день теж налаштував на міркування про сімейні цінності, хоча й дещо в іншому ракурсі. Актори Чернігівського обласного академічного українського музично-драматичного театру імені Т. Г. Шеченка запропонували «Французьку вечерю» за комедією Камолетті. Автор, однозначно, був знавцем любовних інтриг, і в цій п’єсі закрутив сюжет настільки майстерно, що глядачі упродовж двох годин сміялися, співчували, вболівали за героїв і робили висновки: чи варті інтрижки того, аби пожертвувати почуттями справді дорогої людини? Актори театру пристрасно зіграли коханців й людей, котрі їм співчувають, яскраво розставили акценти й отримали заслужені аплодисменти публіки.<br/><br/>Найоригінальнішою виставою фестивалю «В гостях у Гоголя», напевне, можна назвати «Між небом і землею» за п’єсою Афанасьєва Кримськотатарського академічного музично-драматичного театру з Сімферополя. Переживши автокатастрофу, три жінки на якийсь час потрапляють у потойбічний світ, де їм відкривається несподівана правда — вони всі кохають одного чоловіка, який є не найкращим представником сильної статі. Поспілкувавшись з янголом, який явився їм в образі коханого чоловіка, й відчувши з його боку справжнє кохання, жінки вирішують залишитися в Раю, аби відчувати кохання вічно. Проте доля повертає їх на Землю, де вони продовжують відчайдушно боротися за повернення почуття кохання. Спочатку роблять це дуже егоїстично, але поступово усвідомлюють, що розуміння щастя є набагато ширшим…<br/><br/>Поставлена молодим режисером Оксаною Дмитрієвою вистава, має оригінальне й дещо незвичне сценічне прочитання, тому дивитися її не лише цікаво, а й, так би мовити, дуже красиво.<br/><br/>Добре знайомий полтавцям Дніпропетровський академічний театр російської драми імені М. В. Горького цього разу представив на суд глядача класику — виставу за п’єсою Олександра Островського «На всякого мудреця доволі простоти», поставлену метром театрального світу України — режисером, художнім керівником театру, народним артистом України Жаном Мельниковим. Добротна класика в класичній постановці з красивими акторами стала просто єлеєм на душі полтавських театралів.<br/><br/>А наступного дня знову була сучасна драматургія — трагікомедія «Стриптиз, або Ніч Святого Валентина» одного з найуспішніших сучасних авторів Олександра Марданя у виконанні акторів Ніжинського українського драматичного театру імені М. М. Коцюбинського. У цій п’єсі Мардань, як завжди, поставив героїв у ситуацію, коли перед ними виникає серйозне питання вибору: змінити життя докорінно чи залишити все, як є. Душевні терзання даються героям непросто, й тим цікавіше глядачам проживати разом із ними різні ситуації й часто приміряти їх на себе. Ніжинські актори своєю грою зуміли погрузити глядачів саме в цей стан і за це їм варто сказати «спасибі».<br/><br/>Показати полтавським глядачам чеховську «Чайку» у виконанні акторів Донецького обласного російського театру юного глядача з Макіївки було мрією директора Полтавського театру імені М. В. Гоголя Олексія Андрієнка. Цією ідеєю він «захворів» півтора року тому, коли вистава завоювала Гран-прі на одному з найпрестижніших фестивалів України «Театр. Чехов. Ялта» й була визнана кращою серед робіт 17-ти театральних труп різних країн світу. І ось, нарешті, мрія директора нашого театру здійснилася, а глядачі побачили добротну класику в коректному сучасному прочитанні, яке здійснив відомий в Україні театральний режисер Олег Александров. Справді, вийшло тонке попадання у вічну тему взаємин в суспільстві у красивому сценічному оформленні. «Чайка» макіївців — робота, яку, за можливості, неодмінно варто подивитися.<br/><br/>Крапку в <span class=\"caps\">VI</span> Відкритому регіональному фестивалі театрального мистецтва «В гостях у Гоголя» цього року випало поставити Коломийському академічному обласному українському драматичному театру імені І. Г. Озаркевича. Коломийці і на нашому фестивалі, і в Полтаві були вперше, але сподобалися усім надзвичайно й запам’яталися надовго. На суд глядача представили п’єсу Гната Хоткевича «Гуцульський рік». Нібито проста історія про життя гуцульської громади з її святами й буднями. Але наскільки соковито подана й зіграна, передана неповторною мовою з діалектом Західної України. Актори були такими колоритними й грали так чудово, що хотілося, аби дійство тривало й тривало…<br/><br/>Приємно, що полтавцям сподобалися коломийці, а коломийцям сподобалося наше місто і дух самого фестивалю.<br/><br/>— Я уперше в житті потиснув руку самому Гоголю, — емоційно зізнався режисер вистави «Гуцульський рік», художній керівник, директор Коломийського академічного обласного українського драматичного театру імені І. Г. Озаркевича, заслужений артист України Дмитро Чеборак. — Відчуваю, що сьогодні ми є творцями історії. Перший західноукраїнський театр приїхав на святу сцену Полтави. Ми — єдиний театр в Україні, який носить ім’я священика отця Івана Озаркевича. У 1848 році цей отець і мудрий чоловік задумав створити перший в наших краях український театр. І по допомогу в цій справі подався до великого полтавця Івана Котляревського. Тут він розжився п’єсою «Наталка Полтавка», яку переробив на гуцульський кшталт, і в нас вона називалася «На силування немає милування, або Дівка на виданні».<br/><br/>Ось таким різноманітним і цікавим виявився <span class=\"caps\">VI</span> Відкритий регіональний фестиваль «В гостях Гоголя», що пройшов у дні святкування 203-ї річниці від дня народження видатного письменника, організований Полтавським академічним обласним українським музично-драматичним театром імені М. В. Гоголя за підтримки і сприяння Управління культури Полтавської облдержадміністрації, Національної спілки театральних діячів та Міністерства культури України. Вітальну адресу учасникам фестивалю і глядачам надіслав міністр культури України Михайло Кулиняк. А організатори фестивалю підготували всім учасникам чудові подарунки.<br/><br/>Після кожної вистави на сцену виносили кошик з квітами від Полтавської облдерж-адміністрації та облради. Як добрі господарі, полтавці вітали всі колективи розкішними українськими короваями, випеченими чудовою майстринею Олександрою Моховою. До речі, і на гастролі, і на фестивалі, куди запрошують полтавський театр, «гоголівці» теж завжди приїжджають із полтавським короваєм.<br/><br/>Після короваю усім гостям вручали полтавські солодощі, а за ними — духовні подарунки. Від виконуючого обов’язки головного режисера Полтавського театру імені М. В. Гоголя колективи отримували дипломи фестивалю. А за ними — ще два подарунки, які, без перебільшення, перехоплювали дух у артистів, режисерів і директорів театрів. Директор Полтавського академічного обласного українського музично-драматичного театру імені М. В. Гоголя, заслужений працівник культури України Олексій Андрієнко вручав керівникам колективів скриньку із землею з родової садиби Гоголів у Василівці й копію ікони Святого Миколая, історію якої розповідала директор Полтавського художнього музею імені М. О. Ярошенка (Галереї мистецтв) Ольга Курчакова. Ікона Святого Миколая, яка нині знаходиться в колекції Художнього музею, надійшла з родової церкви князів Кочубеїв у Диканьці. Про чудотворність цієї ікони складено багато легенд. Одна з них розповідає про те, що саме біля неї мати Миколи Гоголя молилася про народження сина. Тож, даруючи ікону, полтавці бажали всім своїм дорогим гостям, щоб їхні молитви до Святого Миколая були почуті й на світ з’являлися нові чудові вистави.<br/><br/>До речі, Олексій Андрієнко потурбувався й про освячення усіх копій ікони Святого Миколая. І це було зроблено 31 березня — у день відкриття фестивалю «В гостях у Гоголя» в найстарішій церкві Полтави — Спаській — протоієреєм отцем Олександром.<br/><br/>Окрім того, кожного дня для гостей фестивалю влаштовували захоплюючі екскурсії Полтавою, до Музею-заповідника «Поле Полтавської битви» та Музею-садиби Івана Котляревського. Головною ж була екскурсія гоголівськими місцями — до Національного музею-заповідника Миколи Гоголя у Гоголевому, де артистів радо зустрічав колектив музею на чолі з Лідією Єнко; на Жабокрицький майдан та у церкву у Великих Сорочинцях, де з гостями спілкувався отець Іоанн.<br/><br/>Одне слово, вражень у гостей залишилося безліч. Але про них розповімо наступного разу. Поки ж що можу стверджувати, що акторам гостювати у Гоголя сподобалося. Підтвердження тому — запрошення, які надійшли керівництву театру імені Миколи Гоголя, приїжджати на гастролі чи фестивалі до Сімферополя, Чернігова. Ніжина, Дніпропетровська, Коломиї, Макіївки та Білої&nbsp;Церкви.</p>",
  "caption": "Завершився <span class=\"caps\">VI</span> Відкритий фестиваль театрального мистецтва &#8220;В гостях у&nbsp;Гоголя&#8221;",
  "date": "08 квітня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Вечірня&nbsp;Полтава",
  "origin_url": "http://www.vechirka.pl.ua"
}