{
  "_page": {
    "output": "news/item/44443/firstpage.html",
    "template": "news/item"
  },
  "author": "Лідія&nbsp;ВІЦЕНЯ",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"200\" src=\"/korg/kol/news/2012/44443/01_index.jpg\" title=\"Гуцульський рік\" width=\"300\"/>Упродовж восьми фестивальних вечорів полтавці точно знали, де проведуть свій вільний час, – &#8220;В гостях у М.В. Гоголя&#8221;! Завершився <span class=\"caps\">VI</span> Відкритий регіональний фестиваль театрального мистецтва з такою назвою, що має полтавську прописку.</em><br/><br/>– Ми досягли мети, яку ставили перед собою, і головне – фестиваль відбувся, – ділиться першими підсумками директор Полтавського академічного обласного українського музично-драматичного театру імені М.В.Гоголя, заслужений працівник культури України Олексій Андрієнко. – Запросили сім театральних колективів із різних міст України, вони привезли в Полтаву свої найкращі роботи, які вже були переможцями різних фестивалів, українських і міжнародних. Дуже вдячний за підтримку управлінню культури обласної державної адміністрації, особисто його начальнику Геннадію Фасію, він зробив багато для того, щоб депутати обласної ради виділили кошти на проведення заходу. Це кошти не для театру – вони для нашого глядача! Ми ж мали змогу зустріти наших гостей, поселити, показати їм Полтаву. Вони побували в музеях Івана Котляревського, &#8220;Поле Полтавської битви&#8221; та у святому для всіх учасників фестивалю місці – в садибі видатного письменника у Гоголевому Шишацького району. Ось сьогодні приїхав театр із Коломиї – люди були двадцять дві години в дорозі! Ми домовилися про зйомки їхньої вистави телерадіокомпанією &#8220;Лтава&#8221;, тож цей спектакль зможуть побачити згодом і ті полтавці, хто не зміг побувати в театрі. Фестиваль показав, що люди скучили за таким &#8220;живим&#8221; спілкуванням із мистецтвом, у ці дні не всі бажаючі змогли потрапити в наш театр. Усе, повторюю, для глядача: ми відмовилися від участі критиків у фестивалі, від визначення його переможців – це спілкування акторів і їхніх шанувальників. А театральні колективи до того ж одержали запрошення взяти участь у наступних фестивалях в інших містах, а також приїхати на гастролі, що нині дуже важливо.<br/><br/>Нагадаємо, що відкрився фестиваль виставою &#8220;Шинель&#8221; Полтавського академічного обласного українського музично-драматичного театру імені М.В. Гоголя за повістю нашого видатного земляка. Головну роль у ній зіграв заслужений артист Росії Вадим Романов, який виріс у нашому місті й саме тут, у театральній студії &#8220;Гротеск&#8221;, знайшов своє покликання. Про шлях на сцену артист розповів під час творчої зустрічі із земляками напередодні фестивалю, що проходила у прес-центрі Художнього музею імені Миколи Ярошенка. Запитую гостя, чи не забув за 33 роки рідної мови, якою поставлено спектакль, а Вадим Романов радісно згадує про те, як вивчав її на уроках Оксани Головко – дочки нашого земляка, письменника Андрія Головка. Вадим Романов зіграв більше 150 ролей у театрах і кіно, зокрема в Російському державному академічному театрі драми імені О.С. Пушкіна, має чимало режисерських постановок. На зустрічі він показав уривки з фільмів і спектаклів у запису на відео, читав літературні твори, тож полонив земляків своєю майстерністю і яскравим артистичним шармом. А сповна його акторський талант глядачі оцінили у перший день фестивалю.<br/><br/> У жанрі народного шоу представив &#8220;Кайдашеву сім&#8217;ю&#8221; Івана Нечуя-Левицького Київський академічний обласний музично-драматичний театр імені П.К. Саксаганського із Білої Церкви. Народні свята й традиції, автентична музика й музики-виконавці, колоритні танці, сучасне прочитання усім відомої давньої сімейної історії з проекцією на проблеми суспільства в цілому в яскравій грі молодих акторів, неперевершена Кайдашиха у виконанні народної артистки України Лідії Дяченко мали палку підтримку глядачів, котрі, до речі, ще за місяць до початку фестивалю розкупили квитки саме на цей спектакль.<br/><br/>Відомим був для них і наступний сюжет – комедійні перипетії &#8220;Французької вечері&#8221; за п&#8217;єсою Марка Камолетті &#8220;Happy Birthday&#8221;, вони аж занадто запаморочливі, тож навіть тим, хто бачив кінофільм за цим твором, знову довелося &#8220;розплутувати&#8221; клубок ситуацій і взаємин героїв разом із артистами Чернігівського академічного обласного українського музично-драматичного театру імені Т.Г.Шевченка. Веселий був вечір&#8230; Але вже наступний змушував не лише сміятися – Кримськотатарський академічний музично-драматичний театр привіз трагікомедію за п&#8217;єсою Ігоря Афанасьєва &#8220;Між небом і землею&#8221;. Тема досить поширена сьогодні – зв&#8217;язок людини, її вчинків і навіть почуттів із їх проявом у потойбічному світі, простежування причинно-наслідкових подій, як у прислів&#8217;ї &#8220;що посієш, те й пожнеш&#8221;. Любов земна і любов жертовно-піднесена – не одне й те ж, і вибір має бути усвідомленим – навіть тоді, коли в ім&#8217;я кохання людина готова потрапити хоч у пекло, хоч у рай, як і три героїні спектаклю&#8230;.<br/><br/>Далі в програмі були завжди сучасна й актуальна класика – комедія О. Островського &#8220;На всякого мудреця доволі простоти&#8221;, яку представив Дніпропетровський академічний театр російської драми імені М. Горького, трагікомедія за п&#8217;єсою А.Чехова &#8220;Чайка&#8221; у виконанні Донецького обласного російського театру юного глядача із Макіївки. Вони знайшли своїх щирих поціновувачів. До того ж комедію Островського поставив давній улюбленець полтавських театралів – народний артист України Жан Мельников.<br/><br/>Були й несподіванки – як трагікомедія &#8220;Стриптиз, або Ніч Святого Валентина&#8221; за твором Олександра Морданя від Ніжинського українського драматичного театру імені М. Коцюбинського. Про них навіть афіші попереджали – спектакль не для дітей віком до 16 років&#8230;<br/><br/>Як на подію особливу полтавці чекали зустрічі з колективом Коломийського академічного обласного українського драматичного театру імені І. Озаркевича. І не помилилися – містерія &#8220;Гуцульський рік&#8221; за Гнатом Хоткевичем подарувала цілу гаму настроїв і переживань від занурення у незвичну атмосферу гуцульського села із його побутом, культурою, говіркою, костюмами, звичаями. А разом із тим полтавці почувалися так, ніби зустріли родичів. Адже цей творчий колектив має глибоке коріння – це один із найдавніших театрів України і найстаріший театр Галичини, він був заснований у 1848 році священиком Іваном Озаркевичем, чиє ім&#8217;я й носить колектив. А першою виставою театру була &#8220;Дівка на виданні, або На милування нема силування&#8221; за п&#8217;єсою Івана Котляревсього &#8220;Наталка Полтавка&#8221;! Про це розповів глядачам режисер-постановник спектаклю, заслужений артист України Дмитро Чиборак.<br/><br/>Щоразу гостей фестивалю на сцені зустрічав піснею фольклорний гурт полтавського театру &#8220;Стрибожі внуці&#8221;, їх вітав сам Микола Гоголь (артист і режисер Богдан Чернявський), кожному колективу було урочисто піднесено полтавський коровай, а по закінченні вистави і кожен артист одержав солодкі дарунки. Директор театру Олексій Андрієнко вручив гостям дипломи фестивалю та керамічну скриньку із землею, привезеною з малої батьківщини великого Гоголя. Директор Полтавського художнього музею імені Миколи Ярошенка Ольга Курчакова подарувала всім творчим колективам освячену копію унікальної ікони святителя Миколи Чудотворця роботи невідомого художника першої половини XVІІІ століття із Миколаївської церкви в Диканьці, перед якою молилася мати Миколи Гоголя. Усі ці дійства додавали зворушливих настроїв артистам і глядачам, а фестиваль дарував відчуття незабутнього&nbsp;свята.</p>",
  "caption": "Мельпомена в гостях у&nbsp;Гоголя",
  "date": "21 квітня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Зоря&nbsp;Полтавщини",
  "origin_url": "http://www.zorya.poltava.ua"
}