{
  "_page": {
    "output": "news/item/44639/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><a href=\"/korg/kol/news/2012/44639/1_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2012/44639/1_index.jpg\" width=\"168\"/></a>З традиційним успіхом відбулася 41 прем’єрна вистава в багатому репертуарі Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича. Цього разу на глядацький суд було представлено сучасну комедійну історію від Олега Миколайчука-Низовця «Територія Б». Сценічне життя виставі дав відомий режисер-постановник та сценограф із Івано-Франківська Андрій Луценко.</em><br/><br/>У двох сусідніх квартирах старенької «хрущовки» живуть дві молоді сім’ї. В одній – збіднілі інтелігенти, а в іншій мешкає сім’я забіяк. У мріях інтелігентів – життя у Франції, а в планах сусідів – об’єднати дві квартири обманним шляхом. Об’єднує їх лише те, що мешканцями обох квартир є приймаки. Тещі змальовані в кращих українських традиціях.<br/><br/>Театр починається з автора. Коломийський глядач вже мав можливість оцінити тексти Олега Миколайчука-Низовця. На минулому театральному фестивалі журналістські симпатії отримала моно-вистава «Дикий мед у рік чорного півня». В ній драматург порушив болючу проблему абортів, сміливо розказав про відгомін голодомору в наші дні, про важливість передачі духовних традицій із покоління в покоління, про нову роль жінки у глобалізованому суспільстві ХХІ століття.<br/><br/>П’єса «Територія Б» стала першим твором, написаним Олегом Миколайчуком-Низовцем для професійної театральної сцени. Вона народилася з міфів, які ходять про стосунки між тещею та зятем, почутих автором ще до одруження. Ця тема настільки хвилювала пана Олега, що на весільний рушничок він ступив лише тоді, коли придбав власне житло.<br/><br/>Для Андрія Луценка теща була хорошим другом. У виставі він хотів показати, якими не треба бути у сімейних стосунках. На його думку, у реалізації задуму постановки деколи треба йти від супротивного. – В переважній більшості тещі і свекрухи – це прекрасні жінки, – зауважив Андрій Луценко. – Зятям і невісткам завжди потрібно пам’ятати, що вони народили кохану людину і за це повинні бути вдячними. Якщо виникає непорозуміння, треба бути готовими зробити перший крок назустріч.<br/><br/>П’єсу «Територія Б» вперше поставили на словацькій сцені. До коломийського глядача вона пройшла довгий шлях, переповнений випадковостей, збігів та обставин. Коли справа дійшла до постановки, то втілити твір на сцені вдалося лише за півтора місяця. Це при тому, що комедія для постановки є одним з найскладніших жанрів.<br/><br/>Андрій Луценко вже працював з озарківчанами над постановкою «Пограбування опівночі». Сподобалася співпраця і цього разу. Пан Андрій каже, що відразу відчувалося цілковите порозуміння поміж творчою групою. «Театр – мистецтво колективне. Багато людей працювало на гарний результат», – переконаний режисер-постановник.<br/><br/>Дебют на коломийській сцені відбувся й для Олексія Сіліна. Він став останнім надбанням нашого театру. Режисер наголосив, що цей актор є дуже різноплановим і яскравим типажем. Він може грати глибоко психологічні персонажі.<br/><br/>Актори, задіяні у виставі, в один голос запевняють, що працювати було дуже легко і цікаво. Роль однієї з тещ зіграла Оксана Курко. Для неї досвід виявився цікавим, бо в житті вона теж є тещею і мешкає під одним дахом із зятем. Акторка зізнається, що ця роль примусила переглянути деякі моменти у стосунках із приймаком.<br/><br/>Одна з найважчих ролей дісталася Надії Комаровій. Вона весь час балансує між волею вічно невдоволеної матері та подружньою обітницею, даною чоловікові. Її образ найбільше викликає дискусій. Крім гри на сцені, Надія Комарова вкотре виступила в ролі асистента режисера.<br/><br/>Глядачі сприйняли виставу «на ура». Часто в залі лунав істеричний сміх. Це означає, що прем’єра матиме подальше сценічне життя, бо тема родинних стосунків є вічною.<br/><br/>На прес-конференції після вистави обговорили плани подальшої співпраці. Олег Миколайчук-Низовець запропонував цікаву ідею для майбутнього театрального фестивалю. Ярмарок для драматургів дуже логічно вписався б у формат «Сценічних першопрочитань». Тобто сучасні драматурги мали б де репрезентувати свої творчі доробки.<br/><br/>На прем’єру вистави завітали поважні гості та давні друзі нашого театру: Олег Мосійчук – художній керівник Тернопільського драмтеатру та Юрій Мельничук – професор кафедри режисури Рівненського державного гуманітарного університету. Вони підтримали думку, що майбутнє театру саме за виставами, які мають зв’язок із сьогоденням. Для Коломийського театру це вже п’ята вистава із сучасним сюжетом у&nbsp;репертуарі.</p>",
  "caption": "Олег Миколайчук-Низовець: Комедія - це трагедія, яка сталася не з&nbsp;вами",
  "date": "02 травня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Коломийські&nbsp;Вісти",
  "origin_url": "http://visty.in.ua"
}