{
  "_page": {
    "output": "news/item/44729/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"199\" src=\"/korg/kol/news/2012/44729/01_index.jpg\" width=\"300\"/>У Калуші завершився фестиваль «Театральна весна-2011». Насамкінець організатори фестивалю презентували калушанам виставу «Земля» Коломийського театру ім. І. Озаркевича, а також — прем’єру вистави «Мати-наймичка» за мотивами творів Тараса Шевченка. Організатори сподіваються, що «Театральна весна» тільки становлюється як фестиваль, і вже наступного року постане значно більш масовим і масштабним.</em><br/><br/>— Основні завдання, які ми поставили перед собою для проведення фестивалю, думаю, були виконані. У рамках «Тетральної весни» відбулися вистави різноманітних жанрів, які задовільнили будь-які смаки калушан. Відбулося 12 вистав, до театру «Легенда» доєдналися ще п’ять професійних і аматорських театральних колективів нашої області, — підбила підсумок організатор фестивалю, режисер муніципального народного аматорського театру «Легенда» Леся Піцик. — Чому — «Театральна весна»? Тому що саме навесні відзначаємо День театру (27 березня. — Авт.). Чому ми завершували фестиваль постановкою за мотивами творів Тараса Шевченка? Тому що весною відзначаємо Шевченківські дні.<br/><br/>«Мати-наймичка», як і решта вистав фестивалю, відбулася за повної глядацької зали ПК «Юність». Перед тим, у п’ятницю, 27 квітня, відбулася вистава «Земля» Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича. Загалом, «коломияни», і їхня «Земля», зокрема, відомі не тільки в Україні, але і поза її межами. Відомо, що невдовзі театральна трупа виступить із цією п’єсою у Бельгії. Тим часом, із легендарної постановки мали що взяти для себе й учасники театру «Легенда». Відтак, у неділю, після вистави «Мати-наймичка», сльози стояли не тільки на очах глядачів, але й — у акторів.<br/><br/>Загалом, фестиваль «Театральна весна» змусив акторів театру «Легенда» перебудувати звичний штиб життя, не тільки для численних репетицій і частих відвідин театральних постановок, але і — через постійні пошуки себе, обговорення своєї гри і гри акторів. «Легенда» стала «зіркою» фестивалю через міцний і дружній колектив. Дарунком же за роботу стала перша можливість театру виступити на обласній сцені.<br/><br/>— На церемонії закриття нас привітали представники міської влади. Учасники фестивалю отримали грамоти і подяки від міського голови. До речі, на церемонії були присутні представники майже всіх театральних колективів, які виступали під час фестивалю. Пам’ятні сувеніри, які отримав кожен колектив, містили символіку Калуші. Зокрема, калуські дзвони. Загалом, фестиваль отримав схвальні відгуки. Проте, я як організатор переконалася, що для того, щоб зробити щось незабутнє, не треба мати багато грошей. Головне — знайти однодумців. Тому і тішуся, що мене підтримували всі: від колективу театру — до міського голови. Сама ж матеріальна частина — це було кілька тисяч гривень на костюми і декорації, — зазначила Леся Піцик. — Колектив театру «Легенда» наразі не має часу на відпочинок, адже активно готуємося до виступу на сцені Івано-Франківської обласної філармонії. Це — перший виступ театру на високій обласній сцені. Ми покажемо «Тев’є-Тевель». Виступ відбудеться 17 травня, з нагоди Дня працівників&nbsp;культури.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Театральна весна&#8221; у Калуші&nbsp;завершилася",
  "date": "05 травня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ВІКНА",
  "origin_url": "http://vikna.if.ua"
}