{
  "_page": {
    "output": "news/item/44928/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong>Программа <span class=\"caps\">XIV</span> Международного фестиваля античного искусства &#8220;Боспорские агоны&#8221;</strong><br/><br/><strong>2 июня</strong><br/><br/>16.00 - МУЗЕЙНАЯ СТРАНИЦА<br/>Харьковский творческий клуб «Гостиная на Дворянской» представляет художественную выставку на античную тематику «ПРЕКРАСНОЕ ДАЛЁКО…» при поддержке Корпорации «Консалтинговая группа «Рубаненко и партнеры» (г. Харьков)<br/>Картинная галерея КРУ «КИКЗ» (ул. Театральная, 36<br/><br/>16.00 - КИНОСТРАНИЦА «ШАПИТО-ШОУ»<br/>музыкальная комедия Сергея Лобаня Фильм первый «УВАЖЕНИЕ И СОТРУДНИЧЕСТВО» представляет автор и исполнитель песен в фильме - певица, поэт, композитор Елена СВОК<br/>Кинотеатр «Украина» (ул. Советская, 11)<br/><br/>19.00 - ЛИТЕРАТУРНЫЙ КОНЦЕРТ «МЕЛКИЙ СЛУЧАЙ ИЗ ЛИЧНОЙ ЖИЗНИ»<br/>рассказы М. Зощенко, В. Шукшина Алексей ЗЛАКАЗОВ, артист Московской государственной академической филармонии<br/>Городской культурный центр (ул. Свердлова, 6, малый зал, 4-й этаж)<br/><br/>20.30 - ПЕРМСКИЙ ТЕАТР «У МОСТА» (Россия) «ЗВЕРЬ»<br/>М. Гиндин, В. Синакевич<br/>Гора Митридат, городище Пантикапей, «Пританей» (ул. Н.Рыбакова, 43а)<br/><br/><strong>3 июня</strong><br/>           <br/>16.00 - КИНОСТРАНИЦА. «ШАПИТО-ШОУ»<br/>музыкальная комедия Сергея Лобаня Фильм второй «ЛЮБОВЬ И ДРУЖБА»<br/>Кинотеатр «Украина» (ул. Советская, 11)<br/><br/>17.00 - ТЕАТР НА ХОДУЛЯХ «ШОУ ВЕЛИКАНОВ»<br/>(г. Евпатория, Украина) Площадь у театра им. А.С. Пушкина<br/><br/>19.00 - ТЕАТР-СТУДИЯ «ОБРАЗ»<br/>(г. Киев, Украина) «ЖРЕБИЙ», пьеса-трагедия, Валентин Красногоров «Старый город»<br/>у подножия Большой Митридатской лестницы<br/><br/>21.00 - ТОРЖЕСТВЕННАЯ ЦЕРЕМОНИЯ ОТКРЫТИЯ «КАРУСЕЛЬ ЗЕМЛЯ»<br/><span class=\"caps\">XIV</span> Международного фестиваля античного искусства «БОСПОРСКИЕ АГОНЫ» Галерея живых скульптур. Праздник Диониса<br/>Гора Митридат, городище Пантикапей, «Пританей» (ул. Н.Рыбакова, 43а)<br/><br/><strong>4 июня</strong><br/><br/>12.00 - Заседание попечительского совета КРУ «КИКЗ»<br/>КРУ «Керченский историко-культурный заповедник» (ул. Свердлова, 7)<br/><br/>15.00 - КРЫМСКИЙ АКАДЕМИЧЕСКИЙ УКРАИНСКИЙ МУЗЫКАЛЬНЫЙ ТЕАТР(г. Симферополь, Украина) «ОРГИЯ», драматическая поэма, Леся Украинка<br/>ДК «Корабел» (ул. Орджоникидзе, 88)<br/><br/>16.00 - КИНОСТРАНИЦА «БЕГУЩАЯ ПО ВОЛНАМ», художественный фильм Валерия Пендраковского<br/>Кинотеатр «Украина» (ул. Советская, 11)<br/><br/>17.00 - ТВОРЧЕСКАЯ ВСТРЕЧА (по пригласительным билетам) Марина ПЕТРЕНКО, артистка театра им. Моссовета<br/>Клуб морского торгового порта (ул. Кирова, 28)<br/><br/>19.00 - КОНЦЕРТНАЯ ПРОГРАММА «СТРАНИЦЫ ОТЕЧЕСТВЕННОЙ ИСТОРИИ» «НЕДАРОМ ПОМНИТ ВСЯ РОССИЯ!» 200-летию Бородинского сражения посвящается: стихи В.А. Жуковского, М. Цветаевой, Д. Давыдова, К. Фролова, романсы на музыку А. Журбина, А. Петрова, К. Фролова<br/>Константин ФРОЛОВ, заслуженный артист АРК, поэт, музыкант, актёр<br/>Вера ПЕТРОВСКАЯ, актриса<br/>Музейный дворик (ул. Свердлова, 22)<br/><br/>20.30 - КОЛОМЫЙСКИЙ АКАДЕМИЧЕСКИЙ ОБЛАСТНОЙ УКРАИНСКИЙ ДРАМАТИЧЕСКИЙ ТЕАТР им. Ивана ОЗАРКЕВИЧА (г. Коломыя, Украина) «ГУЦУЛЬСКИЙ ГОД», мистерия, Гнат Хоткевич<br/>Гора Митридат, городище Пантикапей, «Пританей» (ул. Н. Рыбакова, 43а)<br/><br/><strong>5 июня</strong><br/><br/>16.00 - КИНОСТРАНИЦА «ДОМ»<br/>криминальная драма Олега Погодина представляет ассистент режиссера Эльмар АБЛАЕВ<br/>Кинотеатр «Украина» (ул. Советская, 11)<br/><br/>17.00 - Театр «САКВОЯЖ» (г. Феодосия, Украина) «ЖАННА», Стефан Цанев<br/>Студенческий клуб КГМТУ (ул. Орджоникидзе, 123)<br/><br/>17.00 - Экскурсия: музей древностей, золотая кладовая, гончарная мастерская<br/>(ул. Свердлова, 22)<br/><br/>19.00 - СЕВАСТОПОЛЬСКИЙ АКАДЕМИЧЕСКИЙ РУССКИЙ ДРАМАТИЧЕСКИЙ ТЕАТР им. А.В. ЛУНАЧАРСКОГО (г. Севастополь, Украина) «ЛЯ-ГУШКИ», импровизация на тему бессмертной комедии Аристофана<br/>Гора Митридат, городище Пантикапей, «Пританей» (ул. Н. Рыбакова, 43а)<br/><br/><strong>6 июня</strong><br/><br/>16.00 - КИНОСТРАНИЦА «ПОЛНОЕ ДЫХАНИЕ» художественный фильм Валерия Пендраковского<br/>ТВОРЧЕСКАЯ ВСТРЕЧА Наталья ЕГОРОВА, народная артистка Российской Федерации<br/>Кинотеатр «Украина» (ул. Советская, 11)<br/><br/>16.00 - ТЕАТРАЛЬНО-МУЗЫКАЛЬНЫЙ ЦЕНТР Айгуль ИМАНБАЕВОЙ (г. Алматы, Республика Казхастан)<br/>«МЕДЕЯ», трагедия, Жан Ануй<br/>Гора Митридат, городище Пантикапей, «Пританей» (ул. Н. Рыбакова, 43а)<br/><br/>16.00 - ТЕАТР МАЛЫЙ (г. Вроцлав, Польша)<br/>«САХЕМ», монодрама, Генрик Сенкевич<br/>пос. Новоотрадное<br/><strong><br/>7 июня</strong><br/><br/>20.00 - ТОРЖЕСТВЕННАЯ ЦЕРЕМОНИЯ ЗАКРЫТИЯ «ДОРОГА К ЗВЕЗДАМ» <span class=\"caps\">XIV</span> Международного фестиваля античного искусства «БОСПОРСКИЕ АГОНЫ»<br/>пос. Новоотрадное<br/><br/><strong>Жюри театрального конкурса «От античности до современности»</strong><br/><br/>1. Кадырова Лариса Николаевна. Народная артистка Украины, Лауреат национальной премии им. Тараса Шевченко, заслуженный деятель искусств Автономной Республики Крым, президент Международного института театра при ЮНЕСКО (Украинский центр), профессор, председатель жюри (г. Киев, Украина)<br/><br/>2. Лановой Василий Семенович. Народный артист СССР, артист Государственного академического театра им. Евг. Вахтангова (г. Москва, Россия)<br/><br/>3. Егорова Наталья Сергеевна. Народная артистка России, актриса Московского художественного театра им. А. П. Чехова (г. Москва, Россия)<br/><br/>4. Голобородько Александр Александрович. Народный артист России, народный артист Украины, артист театра им. Моссовета (г. Москва, Россия)<br/><br/>5. Кузнецов Алексей Глебович. Заслуженный артист России, артист Государственного академического театра им. Евг. Вахтангова (г. Москва, Россия)<br/><br/>6. Шершнева Светлана Иосифовна. Заслуженная артистка России, артистка театра им. Моссовета (г. Москва, Россия)<br/><br/>7. Петренко Марина Васильевна. Артистка театра им. Моссовета (г. Москва, Россия)<br/><br/>8. Воронько Елена Витальевна. Начальник отдела театрального искусства Министерства культуры Украины (г. Киев, Украина)<br/><br/>9. Новосельская Арина Вадимовна. Заслуженный деятель искусств АРК, заместитель министра культуры Автономной Республики Крым, (г. Симферополь, Украина)<br/><br/>10. Фролов Константин Юрьевич. Заслуженный артист АРК, поэт, музыкант, актёр (г. Симферополь, Украина)<br/><br/>11. Михайленко Галина Станиславовна. Заслуженный журналист Украины, редактор журнала «Лица Крыма», театральный критик (г. Симферополь, Украина)<br/><br/>12. Жицкая Татьяна Валентиновна. Кандидат искусствоведения, доцент, старший редактор творческого объединения документальных и художественных фильмов Национальной телекомпании Украины (г. Киев, Украина)<br/><br/>13. Подлужная Алла Антоновна. Главный редактор журнала «Украинский театр», театральный критик (г. Киев,&nbsp;Украина)</p>",
  "caption": "Коломийський театр виступить на Міжнародному фестивалі &#8220;Боспорські&nbsp;агони&#8221;",
  "date": "15 травня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Информационный сайт газеты&nbsp;«Кафа»",
  "origin_url": ""
}