{
  "_page": {
    "output": "news/item/45096/index.html",
    "template": "news/item"
  },
  "author": "Вiта&nbsp;БОЙЧУК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/45096/276_index.jpeg\" width=\"300\"/>Минулої недiлi у Коломийському академiчному обласному драматичному театрi iм. I.Озаркевича вiдбулася прем&#8217;єра. Зi сцени оповiдали &#8220;Таїни сiльського цвинтаря&#8221;. Феєрична прем&#8217;єра мала великий успiх у глядачiв, якi вщент заповнили залу. Актори грали, здавалося, на одному подиху, адже дiйство було подарунком, зокрема, одному особливому чоловiковi - провiдному артисту театру Захарiю Новицькому. Того дня на сценi вiн зустрiчав свoї 60&nbsp;лiт.</em></p>\n<p>Пан Захарiй - артист-самородок, як про нього говорять колеги, непересiчно творча особистiсть. Вiн сконцентрував у собi такi риси як професiйна вправнiсть i творче завзяття, завдяки яким упродовж свого творчого життя cтворив близько 100 сценiчних образiв. Були для нього в цей день i вiтання представникiв мiської i районної рад. Але як митцевi, одержимому улюбленою справою, мабуть, найкращим подарунком стали гучнi оплески наприкiнцi вистави, у якiй вiн зiграв головну&nbsp;роль.</p>\n<p>Назва вистави - &#8220;Тaїни сiльського цвинтаря&#8221; - погодьтеся, iнтригує. Вгадується тут i щось тужливе, i щось задерикувате, щось буденне i , якщо хочете, трiшки мiстичне. Отож поволi присмерк на сценi розвiюється, i першими на сценi, побiч хреста, могил i ритуального реманенту, з&#8217;являється двiйко поciпак. Вони зовсiм не нiяковiють у цвинтарному оточеннi, а навпаки, влаштовують парубоцьку веремiю з кукурiканням i прикладанням до пляшки й одразу провадять дiю в легковажному тонi, якого дотримуватимуться й iншi дивакуватi персонажi, якi постануть перед глядачем згодом. Серед таких i сiльський &#8220;сахарозаводчiк&#8221;, який переважно &#8220;пiд мухою&#8221;, i це спонукає його, за словами iншого героя, &#8220;латкати нелюдською&#8221;, тобто росiйською, мовою; i столичний вихiдець iз села, який розгорнув на цвинтарi &#8220;будiвництво&#8221;: &#8220;А може, я времянку тут хочу поставити&#8221;, на що йому у вiдповiдь: &#8220;То й входини, сподiваюсь, вiдбудете незабаром; лiкар, який безпосередньо зiзнається: &#8220;Я завжди наголошую - щоб лiкуватися в наших лiкарнях, треба мати кiнське здоров&#8217;я. I на нарадi питаю - лiкуватимемо? А здоров&#8217;я його&nbsp;витримає?&#8221;</p>\n<p>У такому бурлескному гармидерi минають днi на сільському цвинтарi. Де б, здавалося, тут взятися людинi з характером, який пасувало б примiряти на себе в день ювiлею пановi Захарiю? A онде вiн – дiд Микола – промовляє статечно, наче в душах i серцях спiврозмовника читає, але також зi спiвчуттям, як от до жiнки, що вiдвiдує могилу сина, все життя якого пропустила, працюючи за кордоном. Приходять до нього всi, кого торкнулося горе, - просять могилку викопати покiйниковi. Звертаються наче до гробаря, а насправдi чують слова фiлософа, мудреця. Тихим голосом, скрушно хитаючи головою, вiн якщо й дорiкає, то, здається, не людинi, яка чинить зле, – усе це болячки нашого суспiльства, нiби чується помiж його&nbsp;слiв.</p>\n<p>Цей центральний образ вистави викликає в уявi знайомi образи провидцiв, вiд найдавнiших часiв, навiть Дантiвський Вергiлiй як провiдник у свiтi душ заблудлих спадає на думку. Але чим особливо пiдкорив цей персонаж – це те, який вiн земний, свiй, чоловiк, як вiн запанiбрата зi щоденними нашими клопотами. Автентичнiшою, суто українською обертається нарештi його харизма в такому традицiйному за стилем епiзодi як його зустрiч i розмова з кумом. Удвох iз Зiновiєм Симчичем вони влаштували, як на мене, справжнiй майстер-клас акторськоїi майстерностi. У кiнематографi невелику, але влучну роль зiркового актора називають камео. Як на мене, це камео Зiновiя Симчича та епізод, зiграний двома майстрами коломийської сцени, були дивовижнi - характерна роль кума Iвана, жарти, якими обоє так вмiло жонглювали, те, як з пiвслова розумiли та пiдхоплювали реплiки один одного, наскiльки невимушено, елегантно вони зiграли &#8220;дуетом&#8221; - аж цiкаво стало: чи то пан Захарiй так добре розумiє пана Зiновiя, чи дiд Микола - кума Iвана? Молодшому поколiнню &#8220;озаркiвчан&#8221; є на кого рiвнятися, тож було радiсно спостерiгати як вдався зiграний &#8220;парубками&#8221; &#8220;мiстичний&#8221; епiзод з розпиванням &#8220;потойбiчної&nbsp;оковитої&#8221;.</p>\n<p>Постановка свoїм успiхом також завдячує тому, як вмiло її жартiвлива, бурлескна складова збалансована витриманими у добротному драматичному стилi розмiрковуваннями над минущiстю людського життя та вдячнiстю тим, хто переступив грань цвинтаря у потойбіччя, у пам&#8217;ятi прийдешнiх поколiнь. Адже, за словами ще однієї дійової особи – &#8220;покійної&#8221; Марії Фельдман, яка &#8220;воскресла&#8221; перед самим її похороном (її зіграла Людмила Євтушенко), – доки пам’ятатимуть нас люди, доти ми житимемо, навіть після&nbsp;смерті.</p>\n<p>За чудову нагоду знайомства з натхненно зiграними дiйовими особами пiсля прем&#8217;єри дякували авторовi оповiдок - вiдомому громадському дiячу, публiцисту, головi українсько-канадського благодiйного фонду &#8220;Свiт для дiтей&#8221;, меценату та шанувальнику театру  Мирону Лисаку; Iгору Юзюку, керiвнику лiтературно-драматургiчної частини коломийського театру, автору 6 п&#8217;єс та численних критичних статей на театральну тематику, який адаптував першоджерело для сценiчноi постановки, та, звичайно, режисеру Володимировi Мартищуку, всiй постановчiй групi та акторам театру - виконавцям ролей у &#8220;Таїнах сiльського&nbsp;цвинтаря&#8221;.</p>\n<p>Варто, можливо, додати, що актори гратимуть &#8220;Таїни…&#8221; і в іншому складі. Тож не пропустіть появу Захарія Новицього також у ролі кума Івана, з вуст якого жарти так і сипляться, а Зіновій Симчич знову ж таки складе йому &#8220;пару&#8221; як дід Микола. Отож до зустрічі в в храмі&nbsp;Мельпомени.</p>",
  "caption": "Завісу над &#8220;Таїнами…&#8221;&nbsp;відкрито",
  "date": "25 травня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}