{
  "_page": {
    "output": "news/item/45335/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>На урочистій церемонії закриття <span class=\"caps\">XIV</span> Міжнародного фестивалю античного мистецтва «Боспорські агони» оголосили імена номінантів та переможців&nbsp;фестивалю.</em></p>\n<p>Дипломи учасника фестивалю отримали театр-студія «Образ» (м.Київ, Україна, директор Олена Міхневич, художній керівник Ольга Міхневич) і Кримський незалежний театр «Саквояж» (м.Феодосія, Україна, директор Стефан Цанєв).<br/><br/>Спеціальний диплом журі «За втілення оригінальної ідеї» вручили авторам урочистої церемонії відкриття <span class=\"caps\">XIV</span> Міжнародного фестивалю античного мистецтва «Боспорські агони», яка називалася «Карусель земля».<br/><br/>Спеціальні дипломи журі «За високий професіоналізм і вірність Міжнародному фестивалю античного мистецтва «Боспорські агони» вручили вокальному ансамблю «Джаз-Рандеву» (Кримська державна філармонія, м.Сімферополь, керівник - заслужений артист АРК Аркадій Журавльов), і Народному театру танцю «Мюзік-Сейф» (м.Сімферополь, керівник - заслужений працівник культури АРК і України Ольга Погрібіщенко).<br/><br/>Номінацію <span class=\"caps\">XIV</span> Міжнародного фестивалю античного мистецтва «За вірність античної темі» вручили Кримському академічному українському музичному театру (м.Сімферополь, Україна), який подав драматичну поему Лесі Українки «Оргія».<br/><br/>Номінацію «За яскраву видовищність і унікальність виразних засобів» отримав Театр на ходулях «Шоу велетнів» (м.Євпаторія, Україна).<br/><br/>Номінацію фестивалю «За сучасне прочитання античної теми» отримав спектакль-імпровізація на тему безсмертної комедії Арістофана «ЛЯ-ГУШКІ» Севастопольського академічного російського драматичного театру ім. А.Луначарського (Україна).<br/><br/>Переможцем в номінації «Краща чоловіча роль» став Євген Журавкін - за роль Ксанфа у виставі «ЛЯ-ГУШКІ».<br/><br/>Переможець в номінації «Краща жіноча роль» - Моніка Болі, спектакль «Сахем», монодрама Генріка Сенкевича (Театр Малий, м.Вроцлав, Польща).<br/><br/>У номінації «Краща режисура» переміг заслужений артист України Дмитро Чиборак за виставу «Гуцульський рік», (Коломийський академічний обласний український драматичний театр ім. Івана Озаркевича).<br/><br/>«Гран-прі» фестивалю отримала трагедія «Медея» Театрально-музичного центру Айгуль Іманбаевої (м.Алмати, Республіка&nbsp;Казахстан).</p>\n<p style=\"text-align: center;\">\n<object data=\"http://www.youtube.com/v/_fOFdNe_VsU?version=3&amp;hl=uk_UA\" height=\"315\" type=\"application/x-shockwave-flash\" width=\"420\">\n<param name=\"data\" value=\"http://www.youtube.com/v/_fOFdNe_VsU?version=3&amp;hl=uk_UA\"/>\n<param name=\"allowFullScreen\" value=\"true\"/>\n<param name=\"allowscriptaccess\" value=\"always\"/>\n<param name=\"src\" value=\"http://www.youtube.com/v/_fOFdNe_VsU?version=3&amp;hl=uk_UA\"/>\n<param name=\"allowfullscreen\" value=\"true\"/>\n</object>\n</p>",
  "caption": "Коломийський театр став лауреатом ХІV Міжнародного фестивалю &#8220;Боспорські&nbsp;агони&#8221;",
  "date": "08 червня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Керчь.ФМ",
  "origin_url": ""
}