{
  "_page": {
    "output": "news/item/45464/index.html",
    "template": "news/item"
  },
  "author": "Василь&nbsp;НАГІРНИЙ",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/45464/1_index.jpg\" width=\"150\"/>Ця небуденна подія в культурному житті нашого міста сталася 8 червня (27 травня за старим стилем) 1848 року. Після піврічних репетицій глядацька аудиторія прийшла на прем’єру комедії «Дівка на виданню, або На милованє нема силовання» – адаптована і оброблена на покутський лад місцевим парохом Іваном Озаркевичем з водевілю Івана Котляревського «Наталка Полтавка». Його могила під охороною держави, його іменем названо вулицю і театр у Коломиї.</em><br/><br/><strong>«Видно шляхи коломийські…» </strong><br/><br/>І. Озаркевич, син Григорія (1759 – 17. 08. 1854) – громадський діяч, літератор, священик, дідусь основопожниці жіночого руху в Західній Україні Наталі Кобринської. Він народився в Драгомирчанах, тепер Тисменицького району. Навчався в Станіславській нормальній школі та гімназії, закінчив Львівську духовну семінарію і рукоположений (висвячений) року 1824. Спочатку служив завідателем, а пізніше парохом села Глибока, одночасно обслуговуючи село Лесівку Богородчанського повіту. Опісля, від 1837 до 1853-го – коломийський душпастир. В цей час почав активно дописувати до львівських часописів, зокрема до друкованого органу Головної Руської (української) Ради – перша політична організація галицьких українців, заснована під впливом революційних подій 1848 року, виступала в обороні прав рідного народу під австрійською займанщиною. В час «Весни народів» Озаркевич брав участь у тому ж львівському «Соборі руських учених», працював у секціях мови й літератури, був активний у Коломийській окружній Руській Раді. Повсюдно витала атмосфера загального піднесення, викликана новою конституцією, згадайте ейфорію довкола райдужних перспектив нашого державотворчого процесу на початку 1990-их, коли наново відроджувалася духовність нації. Так і тоді 164 роки тому в Коломиї постала ідея створення руської читальні і власного театру для народу. До втілення задуманого найбільшою мірою долучився о. Іван Озаркевич. Захоплючись книжками українських письменників, які ще почав збирати батько, він спершу звернув увагу на відомий твір поета І. Котляревського, змінивши його полтавську локалізацію на коломийську до такого рівня, що навіть головну героїню перейменував на Анничку, виборного – на десятника, а в мізансцени ввів місцеві фольклорні композиції. Замість слів «Видно шляхи полтавські і славну Полтаву, пошануйте сиротину і не вводьте в славу» Анничка співала «Видно шляхи коломийські, славну околицю, пошануйте сиротину, бідную дівицю…». Дебютний спектакль коломийських аматорів-гуртківців потребував коштів, яких не шкодував організатор дійства. Дослідники висловлюють припущення, що ця історична вистава відбулася в прибудові або й самій кам’яниці братів Білоусів – знаних суспільно-прогресивних діячів. Їхня велична чотириповерхівка стояла на теперішньому пр-кті М. Грушевського навпроти суду, вона не збереглася. Приміщення сучасного академічного театру на Вічевому майдані тоді ще не було і в планах.<br/><strong><br/>Далекий відголосок Великої України, або «Галицький Котляревський»</strong><br/><br/>Хто ж був задіяний в акторській трупі? Отже, о. Озаркевич – натхненник, меценат і керівник, він же, як тепер кажуть, продюсер чи арт-директор, окрім нього фігурує загадковий персонаж Алоїз Ляйтнер, який перевтілився у комічного Виборного (десятника) – цісарсько-королівський поручник полку мисливців графа Сірмаї. Хто він – чех, а чи австрієць? Ясно, що людина ця свідомо асимілювалася в українське театральне мистецтво. Можливо, він виступав і як режисер-постановник, бо мав цілком пристойну європейську освіту. З брошури «Историія основания розвою руско-народного театру в Галичині», яка вийшла в друкарні згаданих Білоусів, довідуємося, що в «Дівці на виданню…» задіяними були коломийські міщани: Іван Филипович, Фердинанд Буклашевський, Юрко Стадниченко, родинні коріння якого теж сягають Східної України. Відомо з достовірних джерел, що тенорову партію Петра виконував якийсь Залуцький, це прізвище з’явиться згодом у театральних рецензіях газет початку <span class=\"caps\">XX</span> століття, отож запитання наступне: чи не йдеться про першу в покутській столиці акторську династію? Його дублером на сцені був теж невідомий нам Д. Качковський, про що писала тодішня «Зоря Галицька». Його родич, можливо брат, коломийський народовець-русофіл Михайло Качковський, з подачі якого Галичина вкрилася мережею просвітянських товариств, ідейний зміст яких базувався на російській культурі. Але це вже тема дещо іншої бесіди…<br/><br/>Та ж газета згадує «добродія Д. Санойцу», мабуть, поляк – рід коломийських Санойців відомий як мистецький. Певний стосунок, ймовірно, навіть дуже тісний, мав до цієї театральної «штуки» мишинський священик, ініціатор побудови Народного дому в Коломиї о. Йосафат Кобринський, який на хвилі емоційного піднесення писав тоді до «колеги» о. Якова Головацького: «З театру йду і зо мною кількасот русинів самих веселих. Не набувбися на руськім дивалі. Чудо не гра… // Музика дуже пишна – а німці так зрусилися, що бись казав не німці». Свідки-театраломани згадували, що до коломийського храму Мельпомени набивалося такої людности, аби подивитися на лицедійство, ніби «&#8230; в Зарваницю на празник виряджалися».<br/><br/>Очевидною у виставі є постать і Рудольфа Моха – ще одного священика УГКЦ польсько-українського походження, поета, драматурга, фольклориста, чиї веселі, дещо моралізаторського характеру п’єси виставлялися опісля на підмостках Львівського театру «Руська бесіда» і якого заслужено називали «Галицьким Котляревським» за його помітний літературний вклад. Високо оцінив виставу сам Іван Франко у статті «Руський театр у Галичині», який, однак, помилково датує її презентацію груднем, а не червнем 1848 року. Каменяр зауважує, що: «…публіка руська, зложена, як виражалися поляки, з попів і хлопів, з великим восторгом повітала рідне слово, роздаючеся зі сцени, за кожним уступом обсипала граючих безконечними оплесками, а коли представлення скінчилося притьмом забажала побачити автора, не знаючи о тім, що той давно вже вмер і то аж у Полтаві». На вигуки схвильованих обивателів вийшов хтось із адміністрації на авансцену й хотів було пояснити ситуацію, але його прийняли за самого автора і під завісу скупали в оваціях.<br/><br/>А що ж наш невтомний отець Озаркевич? В його доробку зосталися перелицьованими оперети з С. Писаревського-Шерепері «Купала на Івана» на «Вісілє, або Над цигана Шмагала нема розумнішого», з п’єси Г. Квітки-Основ’яненка «Сватання на Гончарівці» на «Сватання, або Жених навіжений». Наступного 1849 року Озаркевич видав своїм коштом «Дівку…» і «Вісілє…» латинським шрифтом (за браком кириличного) в одній із чернівецьких друкарень, що дало можливість розширити географію їхніх інсценізацій у краю.<br/><br/><strong>Гідну смерть, як і повагу, треба заслужити</strong><br/><br/>Серед наших поступових діячів чомусь завше так траплялося, і тепер трапляється, що тільки-но досягне чоловік якоїсь високої мети, як одразу збочить кудись, ледь не в табір супротивника. Так сталося й з героєм нашої оповіді: відстоюючи гасла української єдності й етнічної окремішності, Іван Озаркевич на старості літ перейшов на позиції москвофільства. Беручкий до всіляких добрих справ, він двічі добирався возом аж до столиці імперії Відня, аби особисто від цісаря Франца Йосифа одержати моральну й матеріальну підтримку на швидше завершення боговгодної справи – добудови великої коломийської церкви. Але отець так і не встиг побачити плодів своєї праці – помер і був похований на коломийському Монастирку. Гідно відійти в засвіти – це теж мистецтво, яке треба вміти&nbsp;заслужити…</p>",
  "caption": "Пробудження коломийської&nbsp;Мельпомени",
  "date": "18 червня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Коломийські&nbsp;Вісти",
  "origin_url": "http://visty.in.ua"
}