{
  "_page": {
    "output": "news/item/45519/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>З 23 по 29 травня у Мукачеві пройшов ХІІ міжнародний театральний фестиваль «Етно-діа-сфера». Свої найкращі доробки показало 9 театральних колективів, серед яких і Коломийський Академічний обласний український драматичний театр ім. Івана Озаркевича.</em><br/><br/>Коломийці представили свою нову постановку - комедію &#8220;Коханий нелюб&#8221; за п&#8217;єсою українського драматурга другої половини ХХ століття Ярослава Стельмаха &#8220;Кохання в стилі бароко&#8221;.<br/><br/>&#8220;Приборкання непокірливого&#8221; (таку ще назву має п&#8217;єса) побачило світ у 1999 році, за короткий час твір здобув визнання й популярність, і тепер з незмінним успіхом йде на театральних сценах України, Росії та Білорусі.<br/><br/>У безтурботне життя молодого графа вривається його наречена за заповітом – юна сусідка графиня Оляна. 8 років тому їх батьки вирішили задля об&#8217;єднання своїх маєтків заручити дітей. Згідно заповіту молодик повинен після здобуття Оляною освіти одружитися з нею, а у разі відмови від шлюбу втрачає усі свої статки на її користь. Якщо ж розірвання заручин ініціюватиме графиня, все залишається як було.<br/><br/>Пам&#8217;ятаючи, що у дитинстві Оляна була вередливим дівчиськом і гидким каченям, граф вирішує уникнути зустрічі з нею, а щоб відбити у дівчини бажання з ним одружуватися, намовляє свого слугу Степана прийняти панянку якомога негостинніше і наговорити їй кучу поганих речей про нього, а для більшої переконаності представити свого псаря-п&#8217;яницю Онисима у ролі нареченого.<br/><br/>Вигадливий слуга (справжній Труфальдіно) виконує завдання бездоганно. Закохана графиня вже готова відмовитися від жениха-пройдисвіта, та її кмітлива служниця Ярися викриває обман і намовляє Оляну помститися графові. Тендітна красуня недарма здобувала освіту, тож граф попадає у ним же розставлені тенета. Авантюрна пригода закінчується обопільним коханням.<br/><br/>Повчальну комедію з цікаво закрученим сюжетом пощастило побачили і ужгородцям, які торік відкрили для себе коломийський колектив. Театр, завітавши до столиці Закарпаття, не забув і про маленьких глядачів, порадувавши виставою &#8220;Котигорошко&#8221; за драмою Анатолія Шияна.<br/><br/>Автор: Оксана ЧУЖА, для <a href=\"http://zakarpattya.net.ua\" target=\"_blank\">Закарпаття&nbsp;онлайн</a></p>",
  "caption": "Коломийський драмтеатр знову гастролював&nbsp;Закарпаттям",
  "date": "04 червня 2012&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2012/45519/03_gallery.jpg",
      "image": "/korg/kol/news/2012/45519/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/45519/02_gallery.jpg",
      "image": "/korg/kol/news/2012/45519/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/45519/01_gallery.jpg",
      "image": "/korg/kol/news/2012/45519/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}