{
  "_page": {
    "output": "news/item/45545/index.html",
    "template": "news/item"
  },
  "author": "Галина&nbsp;ГУР’ЄВСЬКА",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"172\" src=\"/korg/kol/news/2012/45545/bosporskie-agony2_index.jpg\" width=\"300\"/>Завершилося чергове річне коло фестивалю античного мистецтва «Боспорські агони»</em><br/><br/><strong>Дві Дворянські - дві вітальні</strong><br/><br/>Є чимало фестивалів, навіть наче й дуже масштабних, про які забуваєш на другий день після закриття. Не так з «Боспорськими агонами». Коли автор ідеї і президент фестивалю Тетяна Умріхіна разом з беззмінним головою журі, народною артисткою України Ларисою Кадировою оголошують <span class=\"caps\">XIV</span> фестиваль закритим, вони тут же продовжують: «Хай живе <span class=\"caps\">XV</span> фестиваль!» І це не просто слова. Як тільки завершилося попереднє міжнародне свято в Криму, харківські художники і фотографи, об’єднані громадською організацією «Вітальня на Дворянській» (мається на увазі вулиця Дворянська), почали готувати виставку картин і фотографій на античну тему. До того харків’яни представляли на кримському фестивалі і вишивку, і книги, і різьблення по каменю. Презентацією виставки, об’єднаної загальною назвою «Прекрасна далечінь&#8230;», відкрилася в цьому році «Музейна сторінка» фестивалю. Це дійство відбулося в стінах Керченської картинної галереї, розташованої на вулиці, яка раніше теж носила назву Дворянська. Не дивно, що і клуб творчої інтелігенції, що виник у Керчі, отримав назву «Вітальня на Дворянській». Дві вітальні вирішили «дружити будинками», створювати спільні проекти, про що й підписали в урочистій обстановці меморандум.<br/><br/>Один з керченських проектів особливо сподобався глядачам. Мова - про «Кіносторінку» фестивалю під назвою «Знімальний майданчик - Крим», бо все, що показувалося в місцевому кінотеатрі, дійсно було пов’язане з Кримом і безпосередньо з Керчю. Ну, як могли місцеві жителі пропустити фільм режисера В. Пендраковського «Повне дихання», в якому багато керчан знімалися в масових сценах тут, на поромній переправі? Знімалися і добре запам’ятали виконавицю однієї з головних ролей - народну артистку Росії Наталію Єгорову. Наталія Михайлівна із задоволенням прийняла пропозицію організаторів фестивалю - прикрасити своєю присутністю «Кіносторінку».<br/><br/><strong>«Я була Медеєю»</strong><br/><br/>За тринадцять років, які минули з початку фестивалю, на його сценах своє мистецтво демонстрували сотні професійних та самодіяльних виконавців, в теат­ральному конкурсі змагалися колективи з тридцяти країн. Але теперішні учасники форуму впевнені, що далеко не всім пощастило так, як їм. Фестиваль, немов машина часу, переніс їх в античні часи.<br/><br/>Біля колон Пританея, під відкритим небом, при світлі повного місяця, який сходив так само, як і тисячоліття тому, на нічному небосхилі, творили свій суд почесні гості фестивалю, що складали високе журі. Тут відбулася урочиста церемонія відкриття свята, названа режисерами Іриною Прилепіною і Світланою Горбуновою «Карусель-Земля».<br/><br/>Взявши місяць і Пританей на додаток до власних декорацій, актори, які прибули на фестиваль, грали свої вистави. Кожна з них наче відповідала девізу: «Не шукайте нове - шукайте вічне, бо саме вічне, повторюване, становить головну цінність людського буття».<br/><br/>Яскрава етнографічна містерія «Гуцульський рік» театру з Коломиї - це з десятиліття в десятиліття повторювані народні пісні, традиції, перекази. У комічних фігурах комедії Арістофана «Жаби» в постановці Севастопольського театру ім. А. Луначарського, глядачі впізнавали теперішні образи і характери. А артисти казахського театрально-музичного центру Айгуль Іманбаєвої так грали «Медею» Ж. Ануя, що трагедія кохання і зради, яка проходить на наших очах, здавалася сьогочасною. Коли в місячному світлі на вершині гори показалася пара - сліпий чоловік, дбайливо підтримуваний супутницею, всі присутні були впевнені, що і це - актори. Айгуль пізніше скаже: «В деякі моменти я дійс­но відчувала себе приниженою, з­радженою Медеєю, потомству якої немає місця на цій землі, серед цих людей &#8230;».<br/><br/>Гран-прі за кращу виставу став гідною нагородою акторам з Казахстану.<br/><br/>Кращою жіночою роллю названа робота Моніки Болл в монодрамі «Сахем» польського класика Генріха Сенкевича.<br/><br/>За вірність античній темі дипломом і статуеткою боспорської Ніки нагороджений Кримський академічний український музичний театр. Дипломи за підписом народних і заслужених артистів Росії, України, Криму отримали самодіяльні виконавці з Києва та Феодосії.<br/><br/>Такими ж нагородами та захопленими оплесками глядачів нагороджені євпаторійські артисти Театру на ходулях і літературно-музичний концерт сторінками вітчизняної історії «Недарма пам’ятає вся Росія!» у виконанні поета, музиканта, актора Костянтина Фролова та актриси Віри Петровської.<br/><br/><strong>Зірка на ім’я «агони»</strong><br/><br/>Урочиста церемонія закриття фестивалю відбулася біля самого синього моря під зоряним кримським небом в пансіонаті села Новоотрадного. Хто знає, може, в ті хвилини над кримським берегом пропливла і зірка на ім’я «Боспорські агони». Таке ім’я в ознаменування свята мистецтв, що збирає друзів, далеких і ближніх сусідів, надали астрономи одній із малих планет.<br/><br/>«Шляхом до зірок» назвали організатори церемонію закриття свята, підкреслюючи, що істинний талант і в житті служить дороговказом.<br/><br/>Крутиться карусель-Земля. Хтось знову побував у Криму, пам’ятаючи про його своєрідність та гостинність господарів. Хтось уперше відкрив для себе дивовижний світ. Час почав відлік підготовки до ювілейного, п’ятнадцятого&nbsp;фестивалю.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Гуцульський рік&#8221; - це з десятиліття в десятиліття повторювані народні пісні,&nbsp;традиції",
  "date": "22 червня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "www-ki.rada.crimea.ua",
  "origin_url": ""
}