{
  "_page": {
    "output": "news/item/46490/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em>Символічно, що новий 165-ий театральний сезон розпочався з прем’єри дитячої музичної казки «Мауглі» за мотивами твору Редьярда Кіплінга. До театру збіглися найвідданіші наймолодші глядачі. З їхньої реакції стало зрозуміло, що вистава вдалася на&nbsp;славу.</em></p>\n<p>– Мені дуже сподобався Каа. Він був дуже кумедним, – поділилася враженнями семирічна Іринка. – Деколи було страшно, але я знала, що вкінці все буде добре. Мама Іринки також залишилася у захваті від вистави. За її словами, насолоду від перегляду дитячих вистав отримує не лише донька, але й вона сама. Кожного тижня театр пропонує цікаву виставу. Іринці, як личить справжній театралці, має свої улюблені казки, які ніколи не пропускає. Дівчинка каже, що «Мауглі» неодмінно додасться до цього&nbsp;переліку.</p>\n<p>Неозброєним оком було видно, що ця вистава якась інакша. В першу чергу це завдяки цікавій режисурі Дмитра Мельничука. Він створив музичний супровід, який підкреслював відчуття, що ти посеред джунглів. Режисер добре спрацювався з молодим колективом, тому в результаті отримали чудову виставу. «Коли поступила пропозиція поставити тут виставу, я не вагався, – розповідає про початок співпраці з Коломийським театром Дмитро Мельничук. – Тим більше, що половина трупи є моїми добрими&nbsp;друзями.»</p>\n<p>Дмитро Мельничук зізнався, що йому настільки добре в стінах нашого театру, що зовсім зникло бажання повертатися у свій рідний Волинський театр. Більше того, він посватався до Коломийського театру, зізнався йому у вічному коханні і відданості. Каже, що ночами не спить і мріє залишитися у Коломиї. «Коломия не є провінцією. Це доволі прогресивне містечко, в якому затишно. Я думаю, що якби я прийшов до цього міста і цього театру, то тут би ще більше все зрушилося з місця.», – поділився думками молодий&nbsp;режисер.</p>\n<p>Повертаючись до вистави, варто зазначити, що в ній грають зовсім нові обличчя для коломийського глядача. Нова кров і новий погляд теж цікаво вплинули на виставу. Прем’єра «Мауглі» стала дебютним майданчиком для молодої актриси Оксани Гордзій. Вона чудово впоралася з роллю гордої Багіри. Без сумніву, цей образ припав до душі дівчині, настільки органічно вона поводила себе на сцені. Інші актори теж дебютували з успіхом. На поклоні, в кінці вистави вони отримали квіти та цукерки від дітей, а тому із завданням&nbsp;впоралися.</p>\n<p>Окрема розмова про хореографію казки. Тут теж відбувся дебют Тетяни Чичук, художнього керівника танцювального колективу «Ерідан». Вона вперше працювала з Коломийським театром і, судячи з результату, успішно. Рухи та пластика були настільки тваринними, що діти повірили і часом вовкам підвивали, а часом, як мавпочки, на кріслах підстрибували. Особливо сподобався біг вовків. Виникала ілюзія, що ті вовки дійсно мчать з шаленою швидкістю через&nbsp;джунглі.</p>\n<p>Актори зазначали, особливо новачки, що були здивовані таким високим темпом і такою великою кількістю рухів. На сцені буквальні всі літали. Як і личило звірям, вони мало говорили, але багато рухалися. Діти з цікавістю спостерігали за всім, що відбувалося на&nbsp;сцені.</p>\n<p>Завершували образ вистави цікаві костюми. Деякі з них нагадували маскувальний спецодяг командос. Звірі – вони ж такі –&nbsp;непомітні.</p>\n<p>Підводячи риску під всім вище написаним, хочеться з радістю констатувати, що театр працює без зупину. Він набрав швидкість, як той локомотив, мчить і вже його не спинити. Переконана, що цікавий початок сезону передрікає всім театралам вельми насичений новими феєричними постановками&nbsp;рік.</p>",
  "caption": "У Коломиї відбулася перша прем’єра 165 театрального&nbsp;сезону",
  "date": "21 серпня 2012&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2012/46490/04_gallery.jpg",
      "image": "/korg/kol/news/2012/46490/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/46490/03_gallery.jpg",
      "image": "/korg/kol/news/2012/46490/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/46490/02_gallery.jpg",
      "image": "/korg/kol/news/2012/46490/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/46490/01_gallery.jpg",
      "image": "/korg/kol/news/2012/46490/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}