{
  "_page": {
    "output": "news/item/46491/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"178\" src=\"/korg/kol/news/2012/46491/01_index.jpg\" width=\"300\"/>«Якщо раніше ми брали до театру практично всіх охочих, то тепер в нас жорсткий відбір», – каже завідуюча театральною трупою Мирослава Воротняк. За минулий місяць театральна трупа збільшилася на 8 акторів, тепер в ній близько сорока служителів Мельпомени. Всі новачки – молоді та перспективні. Керівництво театру покладає на них великі сподівання. Щоб ближче з ними познайомити коломийського глядача, накидаємо коротенькі портрети кожного&nbsp;актора.</em></p>\n<p>Катерина Юрковська та Ігор Андроник – подружня пара, вони приїхали до Коломиї з Рівного: «Ми півроку працювали у Рівненському театрі, а переїхали до Коломиї, тому що Ігор з-під Чернівців, а я з Волині. Тут якраз золота середина. Дуже багато чули про театр, тому ми тут. Цей театр дуже молодий і перспективний. Ми сподіваємося на гарну співпрацю, на те, що люди ходитимуть на наші вистави.» Катерина Юрковська зізнається, що дуже любить комедійні ролі, подобається грати дивних жіночок: «Зараз такий час, що в житті людей багато депресії. Мені хочеться їх розрадити комедією.» В свою чергу Ігор Андроник каже, що буде грати все те, що даватимуть. Він зазначає, що вже введений у багато вистав: «Прекрасно, що тут робота кипить. Це добре для акторів та їхнього розвитку, тому що багато тренувань різнопланових: і пластичних, і хореографічних і вокальних». Подружню пару коломийський глядач зможе побачити у виставах «Суєта», «Мауглі», «Boa&nbsp;constrictor».</p>\n<p>Ігор Воробйов долучився до коломийської трупи у серпні. Він також приїхав з Рівного: «Я навчався у Рівненському державному гуманітарному університеті на кафедрі театральної режисури, а проживав у місті Володимирець (Рівненщина). Я приїхав проходити практику до Коломиї ще в грудні минулого року. Знайомство з театром та акторами відбувалося у дуже теплій атмосфері. Колектив тут чудовий, професійний та дружній. Під час проходження практики мене перейняло бажання в душі залишитися на коломийській сцені. Я люблю гарного глядача, оплески, цікаві ролі і все те, що пов’язано з театром. Я хочу проживати якомога більше життів на сцені.» Ігор Воробйов буде з’являтися у виставах «Мауглі» (роль Мауглі), «Boa constrictor» (Баришівник - Герш Гольдкремер) та «Вій» (Білий&nbsp;Ангел).</p>\n<p>Артур Філімонов працює у Коломийському театрі з 14 серпня: «Я приїхав з міста Луцька, а навчався у Рівному на кафедрі театральної режисури. Сюди приїхав разом з іншими рівненчанами. На протязі наступного року хочу закріпитися у трупі, зіграти щось цікаве та професійно зростати. В університеті було одне, а тут інше,тому треба працювати більше, щоб мати змогу себе реалізувати.» Артур Філімонов в недалекому майбутньому гратиме у «Мауглі» та Акіла Акілича у <a href=\"http://teatr.kolomyya.org/performances/sueta/\">&#8220;Суєті&#8221;</a>.</p>\n<p>Олександра Ражик приїхала з Івано-Франківська: «Я не хотіла працювати в Івано-Франківську, тому що мені не дуже подобалося місто. Я схотіла змінити обстановку та місце проживання. Коломия – гарне місто, тому сюди приїхала. На прослуховуванні представляла уривок з п’єси Старицького «Ніч на Івана Купала» монолог Палашки. А мрію зіграти головну роль у п’єсі «Нічний вартівник і праля». Мені подобається, що молодий колектив, тому чекаю легкої роботи тут. В театрі час не витрачаю даремно і йду у правильному напрямку.» Олександра Ражик має життєве кредо: «Пройти свій шлях і залишитися вірній собі». Вона переконує, що без сцени жити не може. Для неї театр, наче рідна домівка. Дівчина грає роль Вовчиці у&nbsp;«Мауглі».</p>\n<p>Олександра Явна разом з двома подругами (Оксаною Гордзій та Мар’яною Мощар) перебралася до Коломиї з Тернополя: «Ми разом закінчили Тернопільський державний педагогічний університет, інститут мистецтв. Зараз актор не може мати одне амплуа, тому що його використовують у різних ролях. Має подобатися все те, що дають грати. Пробуємо всі ролі: комедійні, характерні і трагічні.» Олександра з’являлася на сцені у виставі «Всі миші люблять сир». Каже, що дуже багато залежить на сцені від співпраці з партнерами. Колектив нашого театру, за словами дівчини, всіляко допомагає молодим акторам та підтримує&nbsp;їх.</p>\n<p>Оксана Гордзій: «Я лише прийшла і мене кинули, наче холодну воду – дали працювати над роллю Багіри в «Мауглі». Мені дуже сподобався дебют. Образ Багіри – це сильний характер та мудрість киці, яка має владу у джунглях. Вона мені чимось нагадує англійську королеву, тому що не показує своїх емоцій, дуже&nbsp;стримана.</p>\n<p>В Коломийському театрі дуже гарна політика – дають працювати молодим. Ми тут не байдикуємо і відчуваємо, що худнемо, тому що у виставі «Мауглі» є багато танців, а ми до того не звикли. Якщо бути відвертою, то думали, що перші п’ять років будемо грати у масовках та у казочках на другому плані і лише згодом, можливо, тебе хтось виведе на першу лінію. Виявилося, що лиш ми переступили поріг театру нас загрузили роботою.» Оксану Гордзій можна буде незабаром побачити у численних виставах:  Альбіна Романівна - <a href=\"http://teatr.kolomyya.org/performances/terytoria/\">&#8220;Територія Б&#8221;</a>, Олена - <a href=\"http://teatr.kolomyya.org/performances/yak_didy/\">&#8220;Як наші діди парубкували&#8221;</a>, Шинкарка - <a href=\"http://teatr.kolomyya.org/performances/vii/\">&#8220;Вій&#8221;</a>, Жінки в масових сценах - <a href=\"http://teatr.kolomyya.org/performances/constrictor/\">&#8220;Boa constrictor&#8221;</a>, Наташа - Аделаїда - <a href=\"http://teatr.kolomyya.org/performances/sueta/\">&#8220;Суєта&#8221;</a>.</p>\n<p>Мар’яна Мощар: «Зараз всі дружньо працюємо над «Мауглі» (роль вовчиці). Працюватиму над роллю Василини з «Суєти» та у масовці до «Boa constrictor». Нам це цікаво і все подобається. Я хочу тут надалі залишитися, якщо нас тут сприймуть і все буде добре. Тут сприятливий мікроклімат для саморозвитку. Зараз набрали багато молодих акторів і нам дуже цікаво співпрацювати. У Коломийському театрі є відповідне ставлення до роботи. Все так, як нас вчили у університеті, і навіть&nbsp;краще.»</p>\n<p>Дівчата разом підсумували, що у Коломиї чудовий театр, який має велике майбутнє. Гарний вимогливий колектив сприяє тому, що йде постійний розвиток. Молоді актори впевнені, що наше місто стане для них рідною домівкою, що тут вони зіграють свої найзаповітніші ролі та зірвуть бурю овацій від вдячних&nbsp;глядачів.</p>",
  "caption": "8 нових облич коломийського&nbsp;театру",
  "date": "22 серпня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}