{
  "_page": {
    "output": "news/item/46608/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/46608/01_index.jpg\" width=\"300\"/>Більше, ніж рядова прем’єра… Так у Коломийському театрі характеризують повернення у репертуар знакової вистави «Дівка на виданню або На милування нема силування» за п’єсою Івана Котляревського «Наталка&nbsp;Полтавка».</em></p>\n<p>Прем’єра першої вистави Коломийського театру  відбулася 8 червня 1848 року. Це була  гуцульська інтерпретація безсмертного твору Івана Котляревського «Наталка Полтавка». Тоді коломияни побачили вперше театр. Отець Іван Озаркевич адаптував твір до життя покутських українців. Іван Франко в знак цієї події залишив свій коментар: «Іванові Озаркевичу хотілося подати Котляревського галичанам не в оригіналі, а в підгірським&nbsp;киптарі».</p>\n<p>Пізніше, 19 жовтня 1848 року, Коломийський театр вперше поїхав з гастролями до Львова, де цю виставу зіграли перед делегатами конгресу української інтелігенції. Вражені глядачі дали поштовх для розвитку українського театрального руху у місті Лева, звідки він перекинувся до Перемишля й&nbsp;Тернополя.</p>\n<p>– Звідси починалося все в галицькому західноукраїнському театрі, – стверджує Дмитро Чиборак, художній керівник Коломийського театру. – Ми робили спроби відродити першу виставу у нашому репертуарі від дня відродження театру у 1989 році. Весь час було на думці, що ця перша галицька ластівка повинна бути на фронтоні нашого&nbsp;театру.</p>\n<p>Коломийський театр завжди усвідомлював вагу цієї вистави, але якось усе не приходи час, щоб вона знову ожила на помості. До твору підходили з різних сторін і з різних кутів зору. При глибшому опрацюванні ставало зрозумілим наскільки твір є складним і&nbsp;неоднозначним.</p>\n<p>За словами Дмитра Чиборака, багато років йшли перемовини з різними провідними українськими режисерами на тему «Дівки на виданню». «Цей твір вимагає специфічної режисури. Тут є два пласти єдиної української культури: західної та центральної України. Ми весь час підходили до цього матеріалу з дуже високою планкою вимог, бо він є знаковим для нас. Ця вистава має бути естетською, бо на сьогоднішній день є упереджене ставлення: «Наталка Полтавка»… ну і що з&nbsp;того?».</p>\n<p>Олексій Коломієць – це та людина, яка, на переконання озарківчан, має вдихнути життя у виставу «Дівка на виданню або На милування нема силування». Він запропонував цікавий погляд на майбутню виставу. Відтак, робота закипіла. В театрі поки що не бажають відкривати всіх таємниць, а лише говорять солодкими натяками, що створено вже постановочну групу, що дуже цікава сценографія, що вистава вже набула своїх&nbsp;обрисів.</p>\n<p>Мова вистави звучатиме на покутський лад з окрасами діалектів ХІХ століття. Проте з музичним оформленням поки не визначилися. «Яким буде музичне вирішення твору ще ніхто не знає. Потрібне глибоке копирсання у музичній культурі того часу і уміння її виразити», – каже художній керівник. Театрали сподіваються, що до <span class=\"caps\">IV</span> фестивалю театральних першопрочитань «Коломийські представлення» стара-нова вистава буде показана широкому колу&nbsp;глядачів.</p>\n<p>– Ми виконаємо своє велике творче завдання та обов’язок, коли поставленою виставою «Дівка на виданню» делегуємо всій Україні про її неподільність та монолітність: духовну, культурну, мистецьку, а якщо хочете, то і політичну, – підсумував Дмитро&nbsp;Чиборак.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Дівка на виданню або На милування нема силування&#8221; повертається через 165&nbsp;років",
  "date": "29 серпня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}