{
  "_page": {
    "output": "news/item/46700/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><a href=\"/korg/kol/news/2012/46700/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2012/46700/01_index.jpg\" width=\"300\"/></a>«Театр – це життя, це свято моєї душі.», – мовила Людмила Прокопівна Євтушенко. За час свого довголітнього творчого життя ювілярка зіграла більше 50 ролей і кожна для неї мила і цікава. Минулої неділі на її честь зібралися вдячні глядачі, щоб переглянути виставу «Територія Б» за участю неповторної актриси.</em><br/><br/>За декілька хвилин до виходу на сцену Людмила Прокопівна знайшла трішки часу, щоб оповісти деякі штрихи свого різнобарвного життя. Вона народилася 10 липня 1937 року в місті Богодухові, на Харківщині у простій робочій     українській родині. Перші спогади тоді маленької Людмили були пов’язані з війною. Вона внесла свої корективи в життя практично всіх людей.<br/><br/>Під час війни сім’я мігрувала на Сумщину, а відразу після війни батька Людмили Прокопівни послали працювати на Західну Україну. Так сім’я оселилася у Коломиї. Саме тоді відбулося перше знайомство з театром, якому судилося зайняти провідне місце у серці жінки.<br/><br/>– Батьки брали на виставу ще маленькою, – згадує ювілярка. – Садили на коліна і я тихо дивилася. Коли мені було близько 10 років, я вже розуміла зміст вистави і хто як грає. З дитинства найбільше мені запам’яталася вистава «Мартин Боруля», в якій роль Омелька грав Василь Симчич. Він так мене розсмішив, що ті враження пам’ятаю досі.<br/><br/>Після завершення навчання у школі, навчалася у педучилищі. Продовжила педагогічну освіту молода дівчина в Ужгородському університеті. Далі почався прагматичний період життя – викладання. Спершу Людмила Прокопівна працювала у школі-інтернаті. Як годилося справжній комсомолці, вона мала брати участь у будь-якому виді самодіяльності. Тож її вибір впав на театр.<br/><br/>Щоправда у ті роки театру як такого не було. Його совіти розформували і створили на базі театру будинок культури. Тоді Людмила Прокопівна робила свої перші кроки.<br/><br/>Відпочинок у Моршині став окремою сторінкою Людмили Євтушенко, яка зайняла довгих 17 років. У санаторії вона зустріла симпатичного хлопця. Молоді люди відразу ж сподобалися одне одному і після відпочинку продовжили підтримувати стосунки. За два роки надійшла пропозиція вийти заміж. Створивши сім’ю, молодята поїхали жити на далеке Заполяр’я, тому що чоловік Людмили Прокопівни був моряком. Там вона продовжила педагогічну практику, народила сина. Плекаючи театр у душі, вона заснувала драматичний гурток у школі, часто виступала перед військовими на сцені.<br/><br/>1988 року Людмила Євтушенко повернулася у Коломию і влаштувалася у самодіяльний театр, а з відновленням професійного театру актриса зайняла провідне місце у трупі. На запитання яка роль найближча до душі, ювілярка засміялася. З теплом пані Людмила згадує роботу з режисером Івано-Франківського театру Володимиром Нестеренком над виставою «Безталанна» за п’єсою Івана Карпенка-Карого. «По натурі я є добра людина, а мені треба було зіграти вредну жадну бабу Ганну, – розповідає Людмила Прокопівна. – Режисер мені сказав: «Ви ніби все правильно робите, але у вас очі світяться добротою. Знайдіть прототип, щоб легше було зрозуміти роль.» Мені пощастило і я побачила прототип. Жінка була одягнена у галоші різного розміру. Я придивилася як вона ставиться до курей і з цим повернулася у театр, відшукала галоші різного розміру. Як тільки я вбрала те взуття і вийшла на сцену, вираз очей у мене змінився і була справжньою бабою Ганною з притаманною ходою, голосом.»<br/><br/>На сучасному етапі роботи у театрі Людмилі Євтушенко доручають ролі нетривалі, але вони ставлять крапки у виставах. Одна фраза часом важить більше, ніж цілий п’ятихвилинний монолог, тому актриса має ключові репліки, в яких часто сховано філософський підтекст.<br/><br/>З нею радо працюють всі. Вона добра, але водночас пряма і справедлива. Найдовше пліч-о-пліч виходять на коломийські помости Людмила Євтушенко із Захарієм Новицьким. «Прокопівну я вперше побачив, коли діяв міський театр імені Ярослава Галана. Ми їхали на гастролі і в автобус підсіла симпатична жіночка. Покійна Діна Петрівна Жолобайло нас познайомила. У парі нам працювати доводилося дуже-дуже часто: як чоловік і жінка, мати і син. З нею дуже комфортно працювати. З відновленням театру у 1989 році ми ставили першу виставу Василя Стефаника «Камінний хрест» і там обоє грали. Плідна співпраця досі триває.»<br/><br/>Дмитро Чиборак, художній керівник Коломийського театру, після бенефісного виходу на сцену Людмили Євтушенко щиро подякував їй за відданість, за любов і душевну теплоту. Він справедливо зауважив, що ювілярка є берегинею, мамою, порадницею для наймолодшої трупи. «Актриса універсального амплуа: від комедійного до трагедійного, від співучого до елементів балету. Коломийському театру дуже пощастило, що на ці святі помости колись вийшла Людмила Прокопівна.», – зі сцени мовив Дмитро Іванович.<br/><br/>Того вечора ювілярка отримала безліч букетів та щирі оплески – найдорожчий подарунок для актора. Тетяна Іванович приготувала особливий сюрприз для Людмили Прокопівни. «Ювілярку знаю завдяки донечці Мар’яні Іванович, яка працює в театрі. Людмила Євтушенко дуже багато навчила мою дитину і вчить мене, хоча в мене є троє дітей і троє внуків. Я дуже багато беру від неї як жінка від жінки, як донька від мами, як подруга від подруги, як сестра від сестри. Вона надзвичайна і дуже сильна. Ми народилися з нею в один день, лише в різні роки, тому нас поєднує любов до людей, до театру, до слова.», – зауважила пані Тетяна. Вона написала вірш:<br/><br/><em>В гримерній у куточку сміється юність Ваша,<br/>Заосеніла величчю жіночая краса.<br/>Прокопівна, Ви – сильна! Безцінна гордість наша.<br/>Вам посилають «браво» земля і небеса<br/>За те єство жіноче, за слово, за пораду,<br/>За Ваш талант від Бога,<br/>За людяність і шарм, за незрадливі очі,<br/>За скромність і відвагу,<br/>За те, що зберегли Ви душі своєї храм,<br/>Вклоняємось таланту ми в захваті сьогодні<br/>В прекрасний незабутній Ваш день і бенефіс.<br/>Прокопівна – актриса воістину народна,<br/>Тому усі Вас кличемо на біс!</em><br/><br/>Щасливій актрисі цей вірш по кілька рядків хлопці прочитали на сцені. Хвилюючись, наче на екзамені, вони стояли на коліні з трояндою у руках. Театральна трупа підготувала пісенний подарунок Людмилі Євтушенко. Вітали ювілярку й працівники педагогічної ниви. Загалом бенефіс вдався на славу.<br/><br/>Від редакції тижневика «Коломийські вісти», дорога Людмило Прокопівно, прийміть найщиріші вітання з нагоди Вашого 75-ліття. Ми дякуємо Вам за щирість і мудрість, яку Ви випромінюєте на сцені. Бажаємо Вам зіграти ще безліч ролей на радість всіх театралів&nbsp;Коломиї.</p>",
  "caption": "Берегиня театру відсвяткувала 75-літній&nbsp;ювілей",
  "date": "04 вересня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}