{
  "_page": {
    "output": "news/item/47047/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2012/47047/emb_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"138\" src=\"/korg/kol/news/2012/47047/emb_index.jpg\" width=\"300\"/></a>Коломийський академічний обласний український драматичний театр імені  Івана Озаркевича започаткував традицію проведення театрального  фестивалю - Всеукраїнського театрального фестивалю  «Коломийські&nbsp;представлення». </em></p>\n<p>Наступний, четвертий театральний фестиваль <a href=\"http://teatr.kolomyya.org/kol_presentations/2012/\" target=\"_blank\">«Коломийські представлення»</a> відбудеться в період з <strong>7 по 14 жовтня 2012 року</strong>.</p>\n<p>До участі у фестивалі «Коломийські представлення» запрошуються  театральні колективи України та зарубіжжя, які якісно вирізняються в  театральному річищі – чи ракурсом репертуарної політики, чи схильністю  до сценічного&nbsp;експериментаторства.</p>\n<p style=\"text-align: center;\"><strong>Програма <span class=\"caps\"><span class=\"caps\">IV</span></span> Всеукраїнського театрального фестивалю «Коломийські&nbsp;представлення»</strong></p>\n<p><strong>7 жовтня, неділя</strong><br/><br/>15.00 - Прес-конференція членів оргкомітету, журі, гостей та учасників фестивалю для представників ЗМІ.<br/><br/>18.00 - Урочисте відкриття фестивалю<br/>Полтавський академічний обласний український музично-драматичний театр імені М.В. Гоголя<br/>За мотивами повісті М.Гоголя «Тарас Бульба», музика і лібрето О.Коломійцева, «ЛЕГЕНДА ПРО ТАРАСА» лайт-опера<br/><strong><br/>8 жовтня, понеділок</strong><br/><br/>18.00 - Чернігівський академічний обласний музично-драматичний театр імені Т.Г. Шевченка<br/>Т.Шевченко «ВІДЬМА», театральна фантазія на теми творів Великого Кобзаря<br/><br/><strong>9 жовтня, вівторок</strong><br/><br/>12.00 - Львівський драматичний театр імені Лесі Українки<br/>Н.Неждана «І ВСЕ-ТАКИ Я ТЕБЕ ЗРАДЖУ», драматична імпровізація<br/><br/>18.00 - Криворізький академічний міський театр музично-пластичних мистецтв «Академія руху»<br/>М.Гоголь «ШИНЕЛЬ», пластична драма<br/><strong><br/>10 жовтня, середа</strong><br/><br/>12.00 - Івано-Франківський академічний обласний театр ляльок імені Марійки Підгірянки<br/>О.Олесь «ПРО КНЯЗІВНУ, ЗМІЯ ТА МИКИТИНУ СИЛУ», казка<br/><br/>18.00 - Волинський академічний обласний український музично-драматичний театр імені Т.Г. Шевченка<br/>Р.Куні «НОМЕР 13 (НЕЙМОВІРНІ ПРИГОДИ В ГОТЕЛІ КЛАСУ <span class=\"caps\">LUX</span>)», комедія<br/><strong><br/>11 жовтня, четвер</strong><br/><br/>12.00 - Коломийський академічний обласний український драматичний театр імені Івана Озаркевича<br/>І.Юзюк (за казками А.Мілна) «ВІННІ-ПУХ ТА ЙОГО ДРУЗІ», казка<br/><br/>18.00 - Національний академічний український драматичний театр імені Марії Заньковецької<br/>О.Огородник «ОСТАННІЙ ГРЕЧКОСІЙ», гірка комедія<br/><strong><br/>12 жовтня, п’ятниця</strong><br/><br/>18.00 - Тернопільський академічний обласний український драматичний театр імені Т.Г. Шевченка<br/>Б.Мельничук, О.Мосійчук (за творами Б.Лепкого) «МАЗЕПА», сповідь перед людьми і часом<br/><br/><strong>13 жовтня, субота</strong><br/><br/>18.00 - (мала сцена). Національний академічний драматичний театр імені Івана Франка<br/>Т.Ружевич «СТАРА ЖІНКА ВИСИДЖУЄ», моновистава за участю народної артистки України, лауреата Національної премії України імені Тараса Шевченка та Міжнародної театральної премії імені Марії Заньковецької Лариси Кадирової<br/><br/>Урочисте закриття&nbsp;фестивалю</p>",
  "caption": "Програма <span class=\"caps\">IV</span> Всеукраїнського театрального фестивалю &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "24 вересня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}