{
  "_page": {
    "output": "news/item/47247/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"138\" src=\"/korg/kol/news/2012/47247/01_index.jpg\" width=\"300\"/>Вчора (7 жовтня) розпочався <span class=\"caps\">IV</span> Всеукраїнський театральний фестиваль <a href=\"http://teatr.kolomyya.org/kol_presentations/2012/\" target=\"_blank\">&#8220;Коломийські представлення&#8221;</a>.</em></p>\n<p>До 14 жовтня на сцені Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича пройде четвертий Всеукраїнський театральний фестиваль &#8220;Коломийські представлення&#8221;. Виступатимуть кращі театральні колективи, актори, режисери з 9 міст України: Києва, Львова, Полтави, Чернігова, Кривого Рога, Тернополя, Луцька,&nbsp;Івано-Франківська.</p>\n<p>Відкрив фестивальну афішу Полтавський академічний обласний український музично-драматичний театр імені Миколи Гоголя, який представив лайт-оперу &#8220;Тарас Бульба&#8221; за мотивами однойменної повісті. А сьогодні Чернігівський академічний обласний музично-драматичний театр імені Тараса Шевченка покаже театральну фантазію &#8220;Відьма&#8221; на теми творів Великого&nbsp;Кобзаря.</p>\n<p>У наступні дні Львівський драматичний театр імені Лесі Українки представить драматичну імпровізацію &#8220;І все-таки я тебе зраджу&#8221;; Криворізький академічний міський театр музично-пластичних мистецтв &#8220;Академія руху&#8221; — пластичну драму Миколи Гоголя &#8220;Шинель&#8221;. Івано-Франківський академічний обласний театр ляльок імені Марійки Підгірянки покаже казку &#8220;ПРО князівну, Змія ТА Микитину силу&#8221;, Волинський академічний обласний український музично-драматичний театр імені Шевченка — комедію &#8220;Номер 13 (НЕЙМОВІРНІ ПРИГОДИ В ГОТЕЛІ КЛАСУ <span class=\"caps\">LUX</span>)&#8221;; Коломийський академічний обласний український драматичний театр імені Івана Озаркевича — казку &#8220;ВІННІ-ПУХ ТА ЙОГО ДРУЗІ&#8221;; Національний академічний український драматичний театр імені Марії Заньковецької — гірку комедію &#8220;ОСТАННІЙ ГРЕЧКОСІЙ&#8221;; Тернопільський академічний обласний український драматичний театр імені Шевченка — сповідь перед людьми і часом&nbsp;&#8220;Мазепа&#8221;.</p>\n<p>Завершить фестивальну афішу Національний академічний драматичний театр імені Івана Франка моновиставою &#8220;СТАРА ЖІНКА ВИСИДЖУЄ&#8221; за участю народної артистки України, лауреата Національної премії України імені Тараса Шевченка та Міжнародної театральної премії імені Марії Заньковецької Лариси&nbsp;Кадирової.</p>",
  "caption": "7 жовтня розпочався <span class=\"caps\">IV</span> Всеукраїнський театральний фестиваль &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "08 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Івано-Франківська&nbsp;ОДТРК",
  "origin_url": "http://odtrk.if.ua"
}