{
  "_page": {
    "output": "news/item/47263/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"145\" src=\"/korg/kol/news/2012/47263/1349698525_maska-v-ruc_gallery.jpg\" width=\"153\"/>7 жовтня 2012року в Коломиї відбулося урочисте відкриття фестивалю &#8220;Коломийські&nbsp;представлення&#8221;.</em></p>\n<p>Першими учасниками сцени стали актори Полтавського академічного обласного українського музично-драматичного театру імені М.В. Гоголя з лайт-оперою «ЛЕГЕНДА ПРО ТАРАСА» за мотивами повісті М.Гоголя «Тарас Бульба», музика і лібрето О.Коломійцева. Цього ж дня пройшла прес-конференція членів оргкомітету, журі, гостей, учасників фестивалю для представників ЗМІ.<br/><br/>Не обійшлося на відкритті без почесних гостей. Ними були:<br/><br/>Іваничук Роман Іванович - Герой України, Лауреат Державної премії УРСР ім. Т.Г.Шевченка, Літературної премії ім. А.Головка, премії ім. І.Мазепи український письменник, поет, громадський діяч, один з організаторів Товариства української мови ім. Т.Шевченка, член Спілки письменників України, депутат Веховної Ради України І-го скликання (1990-94), Заслужений працівник культури України;<br/><br/>Бічуя Ніна Леонідівна - український прозаїк, член Національної спілки письменників України;<br/><br/>Мосійчук Олег Петрович - народний артист України, художній керівник - головний режисер Тернопільського академічного обласного українського драматичного театру імені Т.Г.Шевченка;<br/><br/>Коломійцев Олексій Володимирович - відомий український композитор і театральний режисер, а також актор, співак, музикант;<br/><br/>Андрієнко Олексій Миколайович - директор Полтавського академічного обласного українського музично-драматичного театру імені М.Гоголя, заслужений працівник культури України;<br/><br/>Ілляшенко Михайло Васильович - український режисер,заслужений діяч мистецтв України,лауреат мистецької премії ім.М.Кропивницького,<br/>лауреат премії ім.В.Винниченка.<br/><br/>Кузик Сергій Іванович - режисер Чернігівського академічного обласного українського музично-драматичного театру ім. Т.Г.Шевченка.<br/><br/>Привітали учасників та гостей фестивалю &#8220;Коломийські представлення&#8221; - заступник організаційного комітету фестивалю, заступник голови облдержадміністрації Роман Іваницький, голова Коломийської РДА Михайло Негрич, Преосвященний Владика Коломийсько-Чернівецької єпархії УГКЦ Кир Микола Сімкайло.<br/><br/>Свою участь у фестивалі підтвердили театри з Чернігова, Львова, Кривого Рогу, Івано-Франківська, Тернополя та Волинської&nbsp;області.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Коломийські представлення&#8221;&nbsp;стартували!",
  "date": "08 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Управління культури Івано-Франківської&nbsp;ОДА",
  "origin_url": ""
}