{
  "_page": {
    "output": "news/item/47265/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/47265/teatr081012_index.jpg\" width=\"300\"/>Стартував четвертий Всеукраїнський театральний фестиваль сценічних першопрочитань <a href=\"http://teatr.kolomyya.org/kol_presentations/2012/\" target=\"_blank\">«Коломийські представлення»</a>.</em></p>\n<p>Впродовж семи днів на сцені виступатимуть кращі театральні колективи, актори і режисери із Києва, Львова, Полтави, Чернігова, Кривого Рога, Тернополя, Луцька та Івано-Франківська. Право відкрити мистецьку імпрезу належало Полтавському академічному обласному українському музично-драматичний театрові імені Миколи Гоголя. Лайт-опера «Легенда про Тараса» стала гідним початком Коломийських&nbsp;представлень.</p>\n<p>За четвертий рік існування вже доброю традицією для фестивалю сценічних першопрочитань «Коломийські представлення» є музична прелюдія у холі. Гостей зустрічає струнно-смичковий квартет. А у глядацькій залі розпочинається справжнє свято театру. На підмостках з&#8217;явився навіть засновник першого на Галичині храму Мельпомени Іван Озаркевич. Право ж офіційно відкрити фестиваль надали керівникам міста, району та області. Поблагословив мистецьку імпрезу і Владика Коломийсько-Чернівецької єпархії Микола Сімкайло. <br/><br/> І врешті, слово надали головним винуватцям дійства – служителям театру. Лайт-оперу «Легенда про Тараса» за мотивами повісті Миколи Гоголя «Тарас Бульба» представив Полтавський академічний обласний український музично-драматичний театр. «Легенда про Тараса» - це дивовижно яскраве, динамічне, співуче, масове народне дійство. Доповнює його оригінальна музика, яка базується на українських народних піснях. <br/><br/> Вистава легка для сприймання, але глибока за змістом, яскраво ілюструє відчайдушну боротьбу українського козацтва, розкриває головну тему сюжету повісті – трагічний конфлікт між почуттями і обов’язком. Цікаве сценографічне рішення вистави створює ілюзію оживання мальовничих картин величезної діорами, розгортаючи насичену палітру баталій і народних сцен, просякнутих гоголівським духом героїчного минулого&nbsp;України.</p>\n<p style=\"text-align: center;\">\n<object data=\"http://www.youtube.com/v/IC2qfoCjiTs?version=3&amp;hl=uk_UA\" height=\"315\" type=\"application/x-shockwave-flash\" width=\"420\">\n<param name=\"data\" value=\"http://www.youtube.com/v/IC2qfoCjiTs?version=3&amp;hl=uk_UA\"/>\n<param name=\"allowFullScreen\" value=\"true\"/>\n<param name=\"allowscriptaccess\" value=\"always\"/>\n<param name=\"src\" value=\"http://www.youtube.com/v/IC2qfoCjiTs?version=3&amp;hl=uk_UA\"/>\n<param name=\"allowfullscreen\" value=\"true\"/>\n</object>\n</p>",
  "caption": "Розпочався Всеукраїнський театральний фестиваль &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "08 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "НТК",
  "origin_url": "http://ntktv.ua"
}