{
  "_page": {
    "output": "news/item/47264/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><span class=\"bukva\">7</span> жовтня розпочався <span class=\"caps\">IV</span> Всеукраїнський театральний фестиваль “Коломийські представлення”. До 14 жовтня на сцені Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича пройде четвертий Всеукраїнський театральний фестиваль “Коломийські представлення”, де виступатимуть кращі театральні колективи, актори, режисери з 9 міст України: Києва, Львова, Полтави, Чернігова, Кривого Рога, Тернополя, Луцька,&nbsp;Івано-Франківська.</p>\n<p>Архієрейське благословення на початок театрального дійства уділив Правлячий Архієрей Коломийсько-Чернівецької єпархії Кир Миколай&nbsp;(Сімкайло).</p>\n<p>“Коломийський театр - це перший театр на західно-українських землях, який є унікальним явищем в історії розвитку театрального мистецтва України. Коломийський театр завжди звертається до непростих, наповнених значенням, творів, які спонукають глядача до роздумів над сенсом буття, роблять людину душевно щедрою, здатною співпереживати чужому горю, що й відповідає християнським моральним засадам. Приємним є тай факт, що засновником цієї благородної справи став отець Іван Озаркевич – людина  із великої букви, ім&#8217;ям якого названі вулиці в містах Коломия, Івано-Франківськ, Чернівці, Львів. Людина великої віри та чеснотливого християнського життя. Громадський діяч, просвітитель, поет, перекладач, художник, організатор театральної справи”, - сказав&nbsp;Архієрей.</p>\n<p>Відкрив фестивальну афішу Полтавський академічний обласний український музично-драматичний театр імені Миколи Гоголя, який представив лайт-оперу “Тарас Бульба” за мотивами однойменної&nbsp;повісті.</p>",
  "caption": "Владика Миколай благословив &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "08 жовтня 2012&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2012/47264/04_gallery.jpg",
      "image": "/korg/kol/news/2012/47264/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47264/03_gallery.jpg",
      "image": "/korg/kol/news/2012/47264/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47264/02_gallery.jpg",
      "image": "/korg/kol/news/2012/47264/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47264/01_gallery.jpg",
      "image": "/korg/kol/news/2012/47264/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "Прес-служба&nbsp;єпархії",
  "origin_url": ""
}