{
  "_page": {
    "output": "news/item/47274/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><a href=\"/korg/kol/news/2012/47274/02_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2012/47274/02_index.jpg\" width=\"300\"/></a>В рамках <span class=\"caps\">IV</span> Всеукраїнського театрального фестивалю «Коломийські представлення» відбулася мистецька акція. Знаний краянин, Герой України, письменник, громадський діяч Роман Іваничук презентував коломиянам свій новий роман «Торговиця». Тепле спілкування відбулося у стінах МПК «Народний дім» 8&nbsp;жовтня.</em></p>\n<p>Крім традиційної програми, яка складається з представлення новаторських вистав на театральних помостах, оргкомітетом було вирішено урізноманітнити програму фестивалю. Справжньою родзинкою стала зустріч Романа Іваничука із шанувальниками його творчості. Зайве навіть говорити, що кожен приїзд письменника до Коломиї – це велична подія і свято для всього&nbsp;міста.</p>\n<p>В залі Народного дому зібралося чимало люду, аби почути слово нині вже визнаного класика української літератури. Відрадно, що переважною частиною аудиторії було студентство, яке прийшло свідомо, а не під викладацьким конвоєм. «Я 15 років працював у Львівському університеті викладачем, професором, читав свої два спецкурси, підручники для яких сам написав і впорядкував. Я дуже люблю студентів. Це є рушійна сила суспільства. Коли я був студентом, то мене двічі виключали з університету, тому що я належав до тієї рушійної сили.», – сказав письменник, споглядаючи на молодь, яка заповнює&nbsp;зал.</p>\n<p>У фойє Народного дому всі охочі мали можливість придбати найвідоміші книги романіста, серед яких чільне місце посів останній роман «Торговиця». Він став 21 історичним романом. Це при тому, що за 50 років літературної роботи з-під пера письменника вийшло близько 50 різних книг. Залишається лише по-доброму позаздрити шаленій працездатності та творчій плодовитості&nbsp;автора.</p>\n<p>Над «Торговицею» Роман Іваничук працював два роки. Книга побачила світ у видавництві «Ярославів вал». Автор зізнається, що дуже задоволений реакцією читачів на нове творіння. Роман добре розпродується. В сучасних економічних умовах – це неабияке&nbsp;досягнення.</p>\n<p>– Мені така увага приємна, але трохи дивно, тому що «Торговиця» – це роман суто про Коломию, а її хапають і у Києві, і у Львові, і в інших містах, – розповів Роман Іваничук в інтерв’ю журналістам. – Коли був книжковий форум у Львові, то мені рука вже затерпла від того, що я підписував читачам книги. Мені від цього, звичайно, дуже приємно, але я все собі думав чому таке зацікавлення саме Коломиєю? І прийшли на думку слова: «Коломия – не помия, Коломия &#8212; місто». Це – культурний центр України. Коли Франко їхав зі Львову, то проминав Станіславів, прямуючи до Коломиї. Тут його арештували, тут він зустрічався зі своєю коханою, тут він написав деякі свої твори. Така наша Коломия… Я нею пишаюся і люблю її. Це – моє місто. Коли я приїжджаю до Коломиї, то в мене&nbsp;свято.</p>\n<p>Захід трішки затримався у зв’язку з тим, що велика кількість людей обступила Романа Івановича, щоб взяти автограф, особисто поспілкуватися чи бодай постояти поруч з метром літератури. На зустріч з письменником прийшли його давні коломийські друзі. Приємно було споглядати братання і тісні обійми двох сивочолих чоловіків: Романа Іваничука та Романа Дронюка, терапевта Коломийської поліклініки. В одну мить здалося, що вони знову гімназійні учні. Чоловіки весело і жваво згадували спільну&nbsp;юність.</p>\n<p>На презентацію книги «Торговиця» завітала Марія Гнатюк, голова «Союзу Українок» Коломийщини. Вона пригадує, що вперше взяла книгу Романа Іваничука, ще будучи студенткою, у Києві на практиці. Це була перша збірка новел «Прут несе кригу», видана у 1958 році. «Там було дуже багато маленьких новел про Коломию, – розповідає, пригорнувши до грудей новий роман «Торговицю», Марія Гнатюк. – Все, що автор пише про наше місто дуже приємно читати. В нас був дуже хороший вчитель, нині вже покійний, Володимир Ріпецький, який з нами робив поетичну кухню і дуже багато місця відводив саме постаті Романа Іваничука. Крім того, він виховував мою дочку, будучи її викладачем в університеті, тому мені дуже хотілося прийти сьогодні до нього на&nbsp;зустріч.»</p>\n<p>– Про Коломию я писав чимало, але там була лише півправда, бо тоді були часи більшовицької цензури, – розповідає автор. – Написав твір «Місто» про театральне життя у Коломиї, а два роки тому презентував тут книжку «Понад Прутом моя Коломия». Тоді в мене зародилася думка написати ще один серйозний роман. Нею я поділився з Ольгою Руданець і Ніною Бічуєю, письменницею. В ньому мало йтися про долю мого покоління у коломийських реаліях. Я не знав як роман назвати, а поки не було назви, то і не міг почати його&nbsp;писати.</p>\n<p>Якось я пішов з дружиною на Прут, щоб їй його показати. Хто не бачив Прута, той не бачив Коломиї. Вертаючись звідти, ми забалакалися і волею випадку потрапили на Торговицю. Я там заблукав, тому що сам досі там ніколи не бував. Не знав як звідти вийти і лише з допомогою людей, які мене пізнали, зрозумів де знаходиться ратуша. Після цієї історії Ольга Руданець та Ніна Бічуя в один голос мені сказали, що заголовок є – «Торговиця». , – з усмішкою мовив Роман&nbsp;Іваничук.</p>\n<p>«І справді, хто у Коломиї не торгував?&#8230; І нами, і взагалі», – додав у задумі&nbsp;письменник.</p>\n<p>Заслужений працівник культури України та заступник директора з творчих питань Коломийського театру Ольга Руданець виступила у ролі ведучої вечору-зустрічі. Вона окреслила основні напрямки діяльності Романа Іваничука, а також розповіла про нерозривний зв’язок, який пов’язує письменника з&nbsp;Коломиєю.</p>\n<p>Опісля свій новий документальний фільм «Торговиця» представив краєзнавець та тележурналіст Василь Нагірний, який став несподіваним подарунком для письменника. У фільмі поєднано яскраві кадри буденно-святкової Торговиці з текстом декількох перших сторінок, власне, роману «Торговиця». Для знаного краянина пролунав також музичний подарунок – пісня – у виконанні першокурсниці Коломийського педагогічного&nbsp;коледжу.</p>\n<p>А далі поміж глядачів не було ані звуку, тому що говорив Роман&nbsp;Іваничук…</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Коломийські представлення&#8221;: Роман Іваничук презентував роман&nbsp;&#8220;Торговиця&#8221;",
  "date": "09 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}