{
  "_page": {
    "output": "news/item/47296/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em>Попри всі дощові та холодні прогнози синоптиків, неділя видалася напрочуд сонячною і теплою. Цього дня у Коломиї творив погоду щорічний </em><em><span class=\"caps\">IV</span> </em><em>Всеукраїнський театральний фестиваль сценічних першопрочитань «Коломийські представлення». 7 жовтня 2012 року в Коломиї відбулося урочисте відкриття театрального форуму, який триватиме&nbsp;тиждень.</em></p>\n<p>Фестиваль за час свого існування став помітним явищем в культурно-мистецькому житті не лише нашого міста, краю, але й всієї України.  Він набув ваги і значимості в театральному світі. Приємно, що планка як мистецька, так і організаційна кожного року піднімається все&nbsp;вище.</p>\n<p>Організаторами фестивалю цього року виступають: Міністерство культури України, Національна академія мистецтв України, Івано-Франківська обласна державна адміністрація, управління культури Івано-Франківської ОДА, Коломийський академічний обласний український драматичний театр імені Івана Озаркевича. Оргкомітет фестивалю очолив голова Івано-Франківської ОДА Михайло&nbsp;Вишиванюк.</p>\n<p>В обідню пору члени оргкомітету в одному залі зібрали журі фестивалю, почесних гостей, учасників фестивалю та представників ЗМІ для спілкування. Під час прес-конференції Дмитро Чиборак – художній керівник Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича та Ольга Руданець – заступник директора по художній частині Коломийського театру розповіли про новинки&nbsp;фестивалю.</p>\n<p>– Концепція фестивалю, яку ми задумували перед його заснуванням, себе виправдовує, – розповідає Дмитро Чиборак. – Про це свідчить велика увага до «Коломийських представлень». Наш фестиваль унікальний, тому лише тут можна побачити найцікавіші роботи провідних театрів. З року в рік зміст та ідея фестивалю лише кріпне і він отримує все твердіший організаторський&nbsp;фундамент.</p>\n<p>Ольга Руданець наголосила, що крім заявлених в афіші заходів, відбудуться численні мистецькі акції, зустрічі з непересічними особистостями, зокрема з Романом Іваничуком та Дмитром&nbsp;Павличком.</p>\n<p>– Фестиваль «Коломийські представлення» не лише розширює культурницький обсяг, але має великі перспективи, – сказав голова журі та автор ідеї фестивалю Ростислав Коломієць. Він пообіцяв на майбутнє підготувати наукову конференцію, в центрі якої буде обговорення внутрішніх культурних зв’язків. Крім того, Ростислав Коломієць анонсував продовження роботи над книгою про Коломийський&nbsp;театр.</p>\n<p>Традиційно до участі у фестивалі запрошували взяти участь колективи, які якісно вирізняються в українському театральному річищі: чи ракурсом репертуарної політики, чи схильністю до сценічного експериментаторства. Це насамперед театри, які мають роботи, що являють собою сценічні першопрочитання. В першу чергу при відборі учасників фестивалю враховувався драматургічний аспект: твори, вперше поставлені на українській театральній сцені; інсценізації літературних творів (поеми, романи, повісті, оповідання тощо); несправедливо забуті класичні твори, які отримали нове сценічне&nbsp;життя.</p>\n<p>З численної кількості надісланих заявок оргкомітет відібрав кращі театральні колективи, акторів, режисерів з 9 міст України: Києва, Львова, Полтави, Чернігова, Кривого Рога, Тернополя, Луцька, Івано-Франківська. На театральну сцену вийдуть господарі фестивалю з дитячою виставою «Мауглі». Деякі театральні трупи вже беруть участь традиційно, щоразу дивуючи коломийського глядача новою цікавою&nbsp;постановкою.</p>\n<p>«Все, що ми робимо, - це в першу чергу для коломийського глядача.», - запевнив Дмитро Чиборак. Гості фестивалю наголосили на великій значимості «Коломийських представлень» як для коломиян, так і для розвитку театрального руху в Україні&nbsp;загалом.</p>\n<p>Потішило, що з року в рік до Коломиї приїжджають світила української культури, театру та літератури. Зокрема цього року на відкритті фестивалю своєю присутністю порадували: Роман Іваничук –Герой України, Лауреат Державної премії УРСР ім. Т.Г.Шевченка, Літературної премії ім. А.Головка, премії ім. І.Мазепи український письменник, поет, громадський діяч; Ніна Бічуя - український прозаїк, член Національної спілки письменників України; Олег Мосійчук - народний артист України, художній керівник - головний режисер Тернопільського академічного обласного українського драматичного театру імені Т.Г.Шевченка; Олексій Коломійцев - відомий український композитор і театральний режисер, а також актор, співак, музикант; Олексій Андрієнко - директор Полтавського академічного обласного українського музично-драматичного театру імені М.Гоголя, заслужений працівник культури України; Михайло Ілляшенко - український режисер,заслужений діяч мистецтв України,лауреат мистецької премії ім. М.Кропивницького, лауреат премії ім. В.Винниченка; Сергій Кузик - режисер Чернігівського академічного обласного українського музично-драматичного театру ім.&nbsp;Т.Г.Шевченка.</p>\n<p>На відкритті фестивалю оазарківчани підготували міні-постановку. Перед глядачами з’явився о. Іван Озаркевич. Він повів про свої мрії і сподівання, коли засновував театр. Настрій фестивалю задали запальні троїсті&nbsp;музики.</p>\n<p>Привітали учасників та гостей фестивалю «Коломийські представлення» - заступник організаційного комітету фестивалю, заступник голови облдержадміністрації Роман Іваницький, голова Коломийської РДА Михайло Негрич, міський голова Коломиї Ігор Слюзар, Преосвященний Владика Коломийсько-Чернівецької єпархії УГКЦ Кир Микола&nbsp;Сімкайло.</p>\n<p>– Дуже приємно вітати гостей зі Східної України. Щиро радію, що приїхали театри з Полтави, Чернігова, Кривого Рогу до нас на Прикарпаття, яке завжди всіх гостинно зустрічало. Бажаю всім, що ми зустрілися з цікавою режисурою на цьому фестивалі, з музичним та сценічним оформленням, з неординарною хореографією – зі всім тим, що наповнює його величність Театр, – мовив у своєму вітальному слові Роман&nbsp;Іваницький.</p>\n<p>Архієрейське благословення на початок театрального дійства уділив Правлячий Архієрей Коломийсько-Чернівецької єпархії Кир Миколай (Сімкайло). Він зазначив, що Коломийський театр є першим театром на західно-українських землях. Він є є унікальним явищем в історії розвитку театрального мистецтва України.  Зі слів Правлячого Архієрея, Коломийський театр завжди звертається до непростих, наповнених значенням, творів, які спонукають глядача до роздумів над сенсом буття, роблять людину душевно щедрою, здатною співпереживати чужому горю, що й відповідає християнським моральним&nbsp;засадам.</p>\n<p>– Приємним є той факт, що засновником цієї благородної справи став отець Іван Озаркевич – людина із великої букви, ім’ям якого названі вулиці в містах Коломия, Івано-Франківськ, Чернівці, Львів. Людина великої віри та чеснотливого християнського життя. Громадський діяч, просвітитель, поет, перекладач, художник, організатор театральної справи, - наголосив на ролі священика в житті вірян&nbsp;владика.</p>\n<p>Відкрив фестивальне свято Полтавський академічний обласний український музично-драматичний театр імені Миколи Гоголя лайт-оперою «Легенда про Тараса» за мотивами повісті «Тарас&nbsp;Бульба».</p>",
  "caption": "Коломию полонило театральне&nbsp;мистецтво",
  "date": "10 жовтня 2012&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2012/47296/14_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/14_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/13_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/13_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/12_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/12_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/11_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/11_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/10_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/10_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/09_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/09_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/08_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/08_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/07_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/06_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/05_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/04_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/03_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/02_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47296/01_gallery.jpg",
      "image": "/korg/kol/news/2012/47296/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}