{
  "_page": {
    "output": "news/item/47298/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><span class=\"caps\">IV</span> Всеукраїнський театральний фестиваль розпочався з красивої і масштабної вистави &#8220;Легенда про Тараса&#8221; за мотивами безсмертної повісті Миколи Гоголя &#8220;Тарас Бульба&#8221; у виконанні Полтавського академічного обласного українського музично-драматичного театру імені М.В. Гоголя.</em><br/><br/>Те, що полтавчани виступили на коломийських помостах, є історичною миттю. Вони вперше приїхали з краю, про який йшлося у творі &#8220;Наталка Полтавка&#8221; Івана Котляревського. І саме цей твір дав життя Коломийському театру. Іван Озаркевич адаптував текст на гуцульський лад і 1848 року презентував першу виставу у Коломиї &#8220;Дівка на виданню або на милування нема силування&#8221;.<br/><br/>Перший професійний театр у Полтаві виник 1818 року. Його першим директором став основоположник нової української літератури Іван Котляревський. Історичний цикл замкнувся, коли два театри народженні завдяки Іванові Котляревському та великому ентузіазму перших сподвижників театрального руху, зустрілися. Далі розпочинається цикл міцної дружби і співпраці.<br/><br/>&#8220;Легенда про Тараса&#8221; – це переосмислення твору Миколи Гоголя &#8220;Тарас Бульба&#8221; Олексієм Коломійцем, автором режисури та музики. Жанр твору – лайт-опера, тобто &#8220;легка опера&#8221;. Ця титанічна робота з’явилася на театральному горизонті країни лише у серпні. Цією постановкою закривали театральний сезон у Полтаві.<br/><br/>Вистава &#8220;Легенда про Тараса&#8221; – це яскрава, динамічна, співуча постановка. Олексій Коломієць зумів на сцені влаштували справжнє масове народне дійство. Щоправда, ця масовість в деяких сценах заважала побачити всю глибину стосунків головних героїв, розпорошуючи увагу. З іншої сторони дії акторів були настільки узгодженими, що здавалося, ніби на сцені замість 45 акторів є один.<br/><br/>На музичне оформлення ставився акцент і він себе виправдав, тому що голоси полтавчан дійсно вражали. Композитор використав українські народні пісні, як базу при побудові багатоголосих хоралів.<br/><br/>Трохи важко було прослідкувати сюжетну лінію у виставі через розірваність і різноплановість зображених сцен, але це вже питання третє. &#8220;Легенда про Тараса&#8221; – це у першу чергу видовище, яке легко сприймається. Водночас воно глибоке за змістом та яскраво ілюструє відчайдушну боротьбу українського козацтва, розкриває головну тему сюжету повісті – трагічний конфлікт між почуттями і обов’язком. Цікаво, що глядачі так і не дочекалися сакраментальної фрази &#8220;Я тебе породив, я ж тебе і вб&#8217;ю&#8221;. Це додало образу Тараса Бульби м’якості, яка не була притаманна твердим духом козакам.<br/><br/>Цікаве сценографічне рішення вистави створює ілюзію оживання мальовничих картин величезної діорами, розгортаючи насичену палітру баталій і народних сцен, просякнутих гоголівським духом героїчного минулого України. Дуже прискіпливо вибудувані численні статичні сцені, які нагадували досконалу по композиції картину.<br/><br/>Окремо хочеться виділити актора, який втілив на сцені образ Тараса Бульби. Народний артист України Василь Голуб є нашим краянином. У 1967 році він закінчив Снятинське культурно-освітнє училище. Перші творчі кроки він зробив саме тут. Після закінчення Київського інституту театрального мистецтва ім. І. Карпенка-Карого за спеціальністю &#8220;Актор драмтеатру і кіно&#8221; відразу ж пішов працювати у Полтавський академічний обласний український музично-драматичний театр імені М. В. Гоголя.<br/><br/>Безперечно, актори не змогли показати все на сцені, тому що, на жаль, коломийські помости досить скромні. Через технічну сторону не до кінця було видно всі талановиті режисерські задуми. Незважаючи ні на що, вистава вдалася на славу. Коломийські глядачі віддячили акторам щирими теплими оплесками. Від організаторів фестивалю актори отримали диплом учасника та пам’ятні подарунки, серед яких традиційна тайстра та справжня карпатська&nbsp;ялинка.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Коломийські представлення&#8221;: Полтавський театр підкорив&nbsp;глядачів",
  "date": "10 жовтня 2012&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2012/47298/11_gallery.jpg",
      "image": "/korg/kol/news/2012/47298/11_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47298/10_gallery.jpg",
      "image": "/korg/kol/news/2012/47298/10_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47298/09_gallery.jpg",
      "image": "/korg/kol/news/2012/47298/09_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47298/08_gallery.jpg",
      "image": "/korg/kol/news/2012/47298/08_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47298/07_gallery.jpg",
      "image": "/korg/kol/news/2012/47298/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47298/06_gallery.jpg",
      "image": "/korg/kol/news/2012/47298/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47298/05_gallery.jpg",
      "image": "/korg/kol/news/2012/47298/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47298/04_gallery.jpg",
      "image": "/korg/kol/news/2012/47298/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47298/03_gallery.jpg",
      "image": "/korg/kol/news/2012/47298/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47298/02_gallery.jpg",
      "image": "/korg/kol/news/2012/47298/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47298/01_gallery.jpg",
      "image": "/korg/kol/news/2012/47298/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}