{
  "_page": {
    "output": "news/item/47307/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em>Другого дня театрального фестивалю «Коломийські представлення» своє мистецтво демонстрували глядачам актори Чернігівського академічного обласного музично-драматичного театру імені Т.Г. Шевченка. Вони представили театральну фантазію на теми творів Великого Кобзаря&nbsp;«ВІДЬМА».</em></p>\n<p>Поема Т.Г.Шевченка відома у двох редакціях: перша (1847 рік) під назвою «Осика», друга (1858 рік), кардинально відмінна від першої, під назвою «Відьма». В основу вистави «Відьма» увійшла не лише ця поема Т.Г.Шевченка,а і уривки з творів Великого Кобзаря: «Марина», «Ми заспівали, розійшлись…», «Лічу в неволі дні і ночі», «Ми восени такі похожі», «Якби мені, мамо, намисто…» та&nbsp;інші.</p>\n<p>«Відьма»  – це драма жінки, таємні пристрасті, фатальне кохання,відчуття духовної, психологічної порожнечі та&nbsp;відчаю.</p>\n<p>Вистава отримала своє сценічне життя ще 5 років тому  досі користується популярністю у глядачів. Її представляли на багатьох вітчизняних фестивалях, а також у Росії та&nbsp;Білорусії.</p>\n<p>Режисура, сценографія та музичне вирішення вистави належать Сергію Кузику. «Шевченка забагато не буває. Оскільки ми театр, який носить ім’я Великого Кобзаря, то щороку ставляться вистави за творами Генія. Хотілося зробити новий погляд на поему «Відьма». Я думаю, що у нас це вийшло.», – розповів&nbsp;режисер-постановник.</p>\n<p>У виставі зроблено акцент на всепроникаючому слові Шевченка, на трагічному образі жінки, її прагненнях та розчаруваннях. Велике змістове навантаження несе у виставі невербальне спілкування через&nbsp;пластику.</p>\n<p>Від критиків пролунали деякі зауваження та побажання. Зокрема вони вважають, що музику слід було обрати ближчу до Шевченка. Крім того, на передньому плані стояла півметрова модель церкви. Вона губилася на сцені і виглядала такою незначною. Вона мала б бути або значно більшою, або розміщена десь угорі. На цьому мінуси закінчуються і бачимо насправді багато&nbsp;плюсів.</p>\n<p>Чудове Шевченкове слово донесла до глядачів актриса Олена Бондаренко, яка на сцені зіграла роль Відьми. Вона майстерно передала суть ідеї вистави та. Поряд з образом Відьми актриса виконала роль ведучої, що було досить нетрадиційно. «Мені дуже сподобався матеріал, який я перечитала, тому що в ньому є закінчення, в якому Шевченко приводить героїню до святості, – розповідає відразу після вистави актриса. – Ми зробили виставу всього за два&nbsp;тижні.»</p>\n<p>За словами Олени Бондаренко, виставу благословив священик, тому що в ній використовуються церковно-слов’янські молитви. У свій час Тарас Шевченко молився&nbsp;ними.</p>\n<p>Як драматична вистава «Відьма» не має аналогів в історії українського театру, тому можна вважати, що Чернігівський академічний обласний музично-драматичний театр імені Т.Г. Шевченка робить спробу розпочати сценічне життя цього&nbsp;твору.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Коломийські представлення&#8221;: Чернігівський театр представив Шевченкову&nbsp;&#8220;Відьму&#8221;",
  "date": "10 жовтня 2012&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2012/47307/14_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/14_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/13_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/13_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/12_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/12_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/11_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/11_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/10_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/10_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/09_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/09_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/08_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/08_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/07_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/06_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/05_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/04_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/03_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/02_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/47307/01_gallery.jpg",
      "image": "/korg/kol/news/2012/47307/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}