{
  "_page": {
    "output": "news/item/47338/firstpage.html",
    "template": "news/item"
  },
  "author": "Олена КОЗАЧЕНКО, м.&nbsp;Коломия",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"200\" src=\"/korg/kol/news/2012/47338/01_gallery.jpg\" width=\"200\"/>У Коломиї відкрився четвертий всеукраїнський театральний фестиваль «Коломийські&nbsp;представлення».</em></p>\n<p>До Коломийського академічного обласного українського драматичного театру ім. І.Озаркевича, який, власне, і започаткував театральне дійство, з’їжджаються актори зі всієї України. Цього разу географічний масштаб театралів побільшав. Братимуть участь Полтавський академічний обласний український музично-драматичний театр ім. М. В. Гоголя, Чернігівський академічний обласний музично-драматичний театр ім. Т.Г. Шевченка, Львівський драматичний театр ім. Лесі Українки, Криворізький академічний міський театр музично-пластичних мистецтв «Академія руху», Івано-Франківський академічний обласний театр ляльок ім. Марійки Підгірянки, Волинський академічний обласний український музично-драматичний театр ім. Т.Г. Шевченка, Національний академічний український драматичний театр ім. Марії Заньковецької, Тернопільський академічний обласний український драматичний театр ім. Т.Г. Шевченка, Національний академічний драматичний театр ім. Івана Франка. <br/><br/>Напередодні урочистого відкриття всеукраїнського фестивалю відбулася прес-конференція членів оргкомітету, журі, гостей та учасників фестивалю. Директор Коломийського драматичного театру художній керівник заслужений артист України Дмитро Чиборак привітав усіх присутніх і побажав приємного перегляду вистав протягом тижня — з 7 по 14 жовтня. <br/><br/>До вітальних слів долучилася заслужений працівник культури України заступник директора з творчих питань Коломийського театру Ольга Руданець. Вона зазначила, що в місті над Прутом розпочався театральний рух Галичини ще понад 165 років тому. І приємно, що вперше за всі ці роки до столиці Гуцульщини завітали театрали з Полтавщини, які відкривають «Коломийські представлення». Член-кореспондент Національної академії мистецтв України, кандидат мистецтвознавства, професор, заслужений діяч мистецтв України, голова журі «Коломийських представлень» Ростислав Коломієць запропонував наступного року знову ж таки розширювати культурний обсяг. Частіше переглядати вистави, щоб уміти бачити духовний контекст в українському театрі. <br/><br/>На урочистому відкритті четвертого всеукраїнського театрального фестивалю «Коломийські представлення» в Коломийському академічному обласному українському драматичному театрі ім. І.Озаркевича з вітальним словом виступив заступник голови ОДА Роман Іваницький, який передав вітання від голови івано-Франківської облдержадміністрації Михайла Вишиванюка. До привітань долучилися преосвященний владика кир Миколай Сімкайло, голова Коломийської райдержадміністрації Михайло Негрич, міський голова Коломиї Ігор Слюзар. Перший день театрального фестивалю «Коломийські представлення» відкривав Полтавський академічний обласний український музично-драматичний театр ім. М.В. Гоголя, який показав лайт-оперу «Легенда про Тараса» за мотивами повісті М.Гоголя «Тарас Бульба» (музика і лібрето&nbsp;О.Коломійцева).</p>",
  "caption": "Четверті &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "11 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ГАЛИЧИНА",
  "origin_url": "http://www.galychyna.if.ua"
}