{
  "_page": {
    "output": "news/item/47363/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><a href=\"/korg/kol/news/2012/47363/dsc_1614_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2012/47363/dsc_1614_index.jpg\" width=\"300\"/></a>Театральну завісу опущено… <span class=\"caps\">IV</span> Всеукраїнський театральний фестиваль сценічних першопрочитань «Коломийські представлення» відбувся. Протягом шести днів колективи зі всієї України показували своє мистецтво. Разом на сцені вони зіткали канву сьогодення, в якій відобразили життя у всіх його проявах.</em><br/><br/>Починаючи з неділі, глядачі та журі щовечора зустрічали на сцені цікаві постановки. Вечір п’ятниці розставив всі крапки. В голові склалася картина фестивалю, насичена яскравими моментами та багатьма приємними миттєвостями. <br/><br/>Закрила конкурсну програму вистава «Мазепа» у виконанні Тернопільського академічного обласного українського драматичного театру імені Т.Г. Шевченка. Після перегляду монументальної роботи журі було готове оголосити переможців фестивалю.<br/><br/>Нагадаємо, що загалом за нагороди змагалися вісім колективів. Ростислав Коломієць, голова журі, першим на сцену покликав Олексія Коломійцева, режисера-постановника та автора неповторної музики лайт-опери «Легенда про Тараса» Полтавського академічного обласного українського музично-драматичного театру ім. М.В.Гоголя. Він отримав спеціальну премію імені Леся Курбаса, приурочену з нагоди 125-річчя з дня народження геніального українського режисера. До слова, Олексій Коломійцев вже був нагороджений за свою нову постановку у рідній Полтаві премією імені І. Котляревського у номінації «Подія року».<br/><br/>Премією другого ступеня нагородили відразу дві вистави: «Останній Гречкосій» Національного академічного українського драматичного театру ім. М. Заньковецької (режисер-постановник – Орест Огородник) та «Мазепа» Тернопільського академічного обласного українського драматичного театру імені Т.Г. Шевченка (режисер-постановник – Олег Мосійчук).<br/><br/>Першу премію отримали з рук голови високоповажного журі гості з Чернігова, які представили на фестивалі театральну фантазію на теми творів Великого Кобзаря «Відьма». Режисура, сценографія та музичне вирішення вистави належать Сергію Кузику. «Шевченка забагато не буває. Оскільки ми театр, який носить ім’я Великого Кобзаря, то щороку ставляться вистави за творами Генія. Хотілося зробити новий погляд на поему «Відьма». Я думаю, що у нас це вийшло», – розповів режисер-постановник.<br/><br/>Пластична драма «Шинель» у виконанні Криворізького академічного міського театру музично-пластичних мистецтв «Академія руху» заслужено отримала Гран-прі фестивалю «Коломийські представлення». Олександр Бєльський, режисер-постановник вистави-переможниці двічі виходив на сцену. Крім головної нагороди, постановка «Шинель» була також відзначена журналістським журі, яке працювало паралельно із професійним.<br/><br/>«Шинель – дім – як образ бажання і одночасно символ молоха, здатного людину засмоктати, зруйнувати, знищити… У складній візуальній партитурі вистави використано багато персонажів, але вгадується чітка взаємодія темних і світлих сил, які керують людиною. Так, душа згнобленого чиновника постає у вигляді дитини в милому білосніжному одягові, яка бігає, наче в райських кущах, з сачком за метеликами. Думка про те, наскільки скорботний шлях людини від народження до смерті передана пластично, надзвичайно образно, вона гранично точна по емоційному посиланню та вишукано-театральна по втіленню», – таку оцінку дала виставі Алла Підлужна, театральний критик, головний редактор журналу «Український театр» та голова журналістського журі фестивалю «Коломийські представлення».<br/><br/>Журналісти також вирішили відзначити неординарний погляд на життя Лесі Українки у драматичній імпровізації «І все-таки я тебе зраджу», який на сцені втілила Людмила Колосович, художній керівник Львівського драматичного театру ім. Лесі Українки та заслужена артистка України. «Біографічна вистава про любов і зраду, про болюче щастя найсамотнішої людини – генія, про солодку принаду талановитої та безталанної жінки. Наша історії про Лесю Українку, але про іншу Лесю – земну, живу… лукаву… Леся Українка – поетеса, геній, автор численних драм, зокрема драми-феєрії «Лісова пісня». Але перш за все, вона була тендітною жінкою, на долю якої випали складні фізіологічні та духовні випробування», – йдеться у передмові до&nbsp;вистави.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Коломийські представлення&#8221;: Театральний сезон знайшов своїх&nbsp;переможців",
  "date": "15 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Коломийські&nbsp;Вісти",
  "origin_url": "http://visty.in.ua"
}