{
  "_page": {
    "output": "news/item/47360/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2012/47360/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"138\" src=\"/korg/kol/news/2012/47360/01_index.jpg\" width=\"300\"/></a>В місті Коломия Івано-Франківської області завершився </em><em><span class=\"caps\">IV</span></em><em> Всеукраїнський театральний фестиваль <a href=\"http://teatr.kolomyya.org/kol_presentations/2012/\" target=\"_blank\">«Коломийські представлення»</a>. Професійне та журналістське журі оголосило свій&nbsp;вердикт.</em></p>\n<p><strong>Результати роботи журналістського журі</strong> (голова журі – головний редактор журналу «Український театр» Алла&nbsp;Підлужна):</p>\n<p>Журналістами, які висвітлювали події фестивалю відзначено дві&nbsp;роботи:</p>\n<p>пластичну драму за мотивами повісті Миколи Гоголя <strong>«Шинель»</strong> Криворізького академічного міського театру музично – пластичних мистецтв «Академія руху» (режисер-постановник  - заслужений діяч мистецтв України Олександр Бєльський)&nbsp;та</p>\n<p>Виставу <strong>«І все-таки я тебе зраджу»</strong> Неди Неждани Львівського драматичного театру імені Лесі Українки (режисер-постановник – заслужена артистка України Людмила&nbsp;Колосович).</p>\n<p><strong>Результати роботи професійного журі</strong> (голова журі – член-кореспондент Національної Академії мистецтв України, професор, заслужений діяч мистецтв України Ростислав&nbsp;Коломієць):</p>\n<p><span style=\"text-decoration: underline;\"><strong>Спеціальна премія імені </strong></span><span style=\"text-decoration: underline;\"><strong>Леся Курбаса</strong></span> (заснована наказом Міністерства культури України від 27.03.2012 р. № 262).  Лауреатом премії став <strong>Олексій Коломійцев</strong> – режисер – постановник, автор музики та лібрето лайт-опери <strong>«Легенда про Тараса»</strong> за твором Миколи Гоголя «Тарас Бульба» Полтавського академічного обласного українського музично-драматичного театру імені М. В.&nbsp;Гоголя.</p>\n<p><span style=\"text-decoration: underline;\"><strong>Друга премія.</strong></span><strong> </strong>За рішенням журі премія розділена між виставами: <strong>«Останній гречкосій»</strong> Ореста Огородника Національного академічного українського драматичного театру імені Марії Заньковецької<strong> </strong>(режисер-постановник Орест Огородник) та <strong>«Мазепа» </strong>Богдана Мельничука та Олега Мосійчука Тернопільського академічного обласного українського драматичного театру  імені Т. Г. Шевченка<strong> </strong>(режисер-постановник – народний артист України Олег&nbsp;Мосійчук).</p>\n<p><span style=\"text-decoration: underline;\"><strong>Перша премія.</strong></span> Нагороджено виставу  <strong>«Відьма»</strong> за творами Т. Г. Шевченка Чернігівського академічного обласного музично-драматичного театру імені Т. Г.  Шевченка (режисер-постановник Сергій&nbsp;Кузик).</p>\n<p><span style=\"text-decoration: underline;\"><strong>Премія «Гран-прі».</strong></span> Лауреатом премії стала пластична драма за мотивами повісті Миколи Гоголя <strong>«Шинель»</strong> Криворізького академічного міського театру музично – пластичних мистецтв «Академія руху» (режисер-постановник  - заслужений діяч мистецтв України Олександр&nbsp;Бєльський).</p>\n<p>Четверті «Коломийські представлення» завершені… До зустрічі, на наступних, п’ятих «Коломийських&nbsp;представленнях»!</p>\n<p>Джерело: Прес-центр&nbsp;фестивалю</p>",
  "caption": "Результати <span class=\"caps\">IV</span> Всеукраїнського театрального фестивалю &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "15 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}