{
  "_page": {
    "output": "news/item/47388/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/47388/vyshyvanyuk_index.jpg\" width=\"300\"/>Вітаю найпрекрасніший творчий фестиваль золотої осені – «Коломийські представлення»!</strong><br/><br/>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича, який заснував на своїй сцені, і вже вчетверте проводить фестиваль «Коломийські представлення», завжди славився змістовним репертуаром і високопрофесійною грою акторів, скарбом, який вдалося зберегти для сучасників й прийдешніх поколінь. <br/><br/>«Коломийські представлення» здобули достойне місце серед розмаїття фестивалів, вони є знаковою подією мистецького життя Писанкового Прикарпаття, візитівкою мистецької Коломийщини.<br/><br/>Безперечно, непросто зорганізувати проведення, впродовж тижня, такого представницького фестивалю, але запорука успіху цього прекрасного мистецького дійства – це могутній творчий потенціал молодих і досвідчених акторів та чималі організаційні здібності художнього керівника і директора, заслуженого артиста України Дмитра Чиборака. <br/><br/>Колектив Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича прославляє наш край не лише на кращих сценах України, а й на міжнародних помостах. Мистецтво – не має кордонів, це найкраща дипломатія, яка може бути. <br/><br/>Тож від щирого серця вітаю усіх учасників та глядачів «Коломийських представлень»!<br/><br/>Бажаю творчого довголіття цьому популярному фестивалю, який має високе покликанння зберегти та примножити найкращі традиції сценічного мистецтва і популяризувати його.<br/><br/>Переконаний, нові постановки режисерів та фахова гра акторів завжди приноситимуть глядачам лише позитивні емоції.     <br/><br/>Зі святом«Коломийських представлень» -2012!<br/><br/>З повагою<br/><br/><strong>Голова Івано-Франківської облдержадміністрації Михайло&nbsp;Вишиванюк</strong></p>",
  "caption": "Шановні учасники і гості театрального фестивалю &#8220;Коломийські&nbsp;представлення&#8221;!",
  "date": "07 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}