{
  "_page": {
    "output": "news/item/47389/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><img alt=\"\" class=\"l\" height=\"197\" src=\"/korg/kol/news/2012/47389/negruch_314_index.jpg\" width=\"300\"/>«Дуже приємно відчувати себе коломиянином. Бо це місто, яке набуло собі слави духовного і культурного центру. Так склалося історично і, слава Богу, ця традиція зберігається і примножується сьогодні і, в значній мірі, завдяки тій театральній сторінці, яку має Коломия в своєму літописі. Адже саме в Коломиї було започатковано український театральний рух на теренах Галичини, славної пам&#8217;яті отцем Іваном Озаркевичем, далекого 1848 року. Дуже добре, що сучасний, відновлений до життя в 1989 році, Коломийський театр наслідує кращі традиції свої попередників. І це відчувається в усьому: в репертуарі, в гастрольній політиці, у фестивальній діяльності. <br/><br/>Цьогоріч Коломия збере всіх шанувальників сценічного дійства на 4-й Всеукраїнський театральний фестиваль «Коломийські представлення». Щороку все ширшає географія фестивалю. До участі зголошуються цікаві колективи не тільки з України. На жаль, умови функціонування нашого театру ще не відповідають рівню, який хотілося б запропонувати іноземним колективам. Це питання часу. Вірю, що коли за справу добудови і реконструкції Коломийського театру взявся голова облдержадміністрації Михайло Вишиванюк, який, водночас, взяв на себе функції голови фестивального оргкомітету, то цей проект матиме успішне завершення, тому цілком усвідомлюю тут і свою посильну участь, як голови РДА і особливу місію та зацікавленість міської влади.<br/><br/>Щиро вітаю коломиян і жителів Коломийщини з прекрасною можливістю зустрічі з відомими театральними трупами з різних регіонів України на нашій коломийській сцені. Сердечно бажаю і організаторам і учасникам великого духовного піднесення і насолоди від зустрічі з прекрасним , і щоб обов&#8217;язково нинішній фестиваль пройшов ще краще, ніж три попередні. А також щиро мрію про той час, коли фестиваль «Коломийські представлення» набуде статусу міжнародного і буде мати відповідні умови, щоб приймати колективи і з Фінляндії, і з Македонії, і з Польщі, і з усіх куточків світу, де люблять і захоплюються мистецтвом&nbsp;Мельпомени.</p>\n<p>З повагою<br/><br/><strong>Голова Коломийської РДА Михайло&nbsp;Негрич</strong></p>",
  "caption": "Вітання учасникам та гостям фестивалю &#8220;Коломийські представлення&#8221; від&nbsp;М.Негрича",
  "date": "07 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}