{
  "_page": {
    "output": "news/item/47399/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><a href=\"/korg/kol/news/2012/47399/01_gallery.jpeg\" rel=\"\" title><img class=\"l lightbox\" height=\"212\" src=\"/korg/kol/news/2012/47399/01_index.jpeg\" width=\"300\"/></a>В останній вечір театрального фестивалю «Коломийські представлення» у виставі «Стара жінка висиджує» Т.Ружевича на сцену вийде Примадонна українського театру Лариса Миколаївна Кадирова, народна артистка України, лауреат Національної премії України імені Тараса Шевченка та Міжнародної театральної премії імені Марії Заньковецької. Вона розповіла що манить її вже третій рік поспіль до Коломиї та якого глядача вона тут&nbsp;зустрічає.</em></p>\n<p>– Я дуже люблю Коломию і вважаю, що тут хороші державні мужі, які добре слідкують за містом, – ділиться переповнена емоціями Лариса Миколаївна. – Воно світле і прекрасне. Це місто має свою специфіку і свою ауру. Я ніде і нічого подібного не зустрічала. У Коломиї дуже плекають театр і, мабуть, аналогів такого ставлення до мистецтва нема в&nbsp;Україні.</p>\n<p>На глибоке переконання народної артистки України, Коломия живе театром. Саме тут о. Іван Озаркевич зародив театральні традиції всієї Галичини. Ця та багато інших особистостей, які працювали пліч-о-пліч, Лариса Кадирова вважає титанами української культури та українства&nbsp;взагалі.</p>\n<p>– Коломия мені пов’язується з правдивим театральним глядачем, який розуміє, співпереживає, аплодує та займається співтворчістю. Я не знаю яким чином такого результату вдалося досягти, але факт залишається фактом, – мовила іменита&nbsp;актриса.</p>\n<p>Я з радістю приїду і поспілкуюся з глядачами, з акторами, тому що кожного року проводжу майстер-класи з трупою театру та бачу їхні щирі дивовижні очі та рецептори душі, якими вони працюють, – підсумувала Лариса Миколаївна. – Ми будемо говорити на одній хвилі&nbsp;взаєморозуміння</p>\n<p>Нагадаємо, що моновистава «Стара жінка висиджує» за участю Лариси Кадирової брала участь у численних фестивалях як в Україні, так і закордоном та отримала ряд відзнак, нагород. Коломия щиро вдячна Ларисі Миколаївні за змогу побачити цей театральний шедевр на своїй театральній&nbsp;сцені.</p>",
  "caption": "Лариса Кадирова поділиться своїм мистецтвом з&nbsp;коломиянами",
  "date": "11 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}