{
  "_page": {
    "output": "news/item/47393/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"198\" src=\"/korg/kol/news/2012/47393/01_gallery.jpeg\" width=\"160\"/>Лесь Курбас – знакова постать в історії українського театру. Це людина у якій поєдналися і акторська іскра, і режисерське світобачення, і дух реформатора. Лесь Курбас - основоположник модерного театру ХХ ст. З появою цього режисера розпочався новий етап сценічного мистецтва. Стосувалося це методу виховання актора. Актор у Курбаса – це &#8220;розумний арлекін&#8221;, який володіє професією, розумом, вміє свою внутрішню енергію перетворити у образність. Завданням для Курбаса було дати театру нового режисера і актора. І йому це вдалось, адже своєю діяльність Курбас вивів сценічне мистецтво з епігонства М. Садовського і М. Кропивницького, надавши театру нових можливостей і значення.</em><br/><br/>Лесь Курбас (Олександр-Зенон Степанович) народився 1887 р. в м.Самборі (Львівська обл.) у родині Степана та Ванди Яновичів. Батько - Степан був одним із кращих акторів театру товариства &#8220;Руська бесіда&#8221;. Мати – Тейхман Ванда Адольфівна, до речі, тісно пов’язана з Коломиєю. Так, за ствердженнями краєзнавців, зокрема О. Гаєвого, батько Ванди – Адольф Тейхман жив в Коломиї і долучився до будівництва народної початкової школи (нині Коломийська загальноосвітня школа І-ІІ ступенів № 7, вулиця Карпатська, 74). Сама Ванда закінчила престижну Коломийську вищу державну реальну гімназію. Крім загальноосвітніх предметів, гімназисток навчали грі на фортепіано та кільком чужоземним мовам.З дитячих років Ванда мріяла стати актрисою. Тож усупереч волі батьків вирішила присвятити себе драматичному мистецтву. У січні 1885 року 17-річну Ванду Тейхман прийняли в трупу театру &#8220;Руська бесіда&#8221;. Тут вона познайомилася з 22-річним Степаном Курбасом (сценічне ім&#8217;я — Янович), який працював у цьому театрі від 1884 року й теж став актором усупереч волі батька. 1886 року Ванда та Степан обвінчалися без батьківського благословіння. У розквіті творчих сил через тяжке нервове захворювання Степан Янович змушений був дочасно покинути сцену. Тернистий шлях випав на долю і матері: її артистичне обдарування так і не розкрилося на сцені – на плечі лягли турботи про дітей і хворого чоловіка. Таким чином Лесь не міг вибрати іншої долі , аніж бути &#8220;людиною театру&#8221;; а з іншої сторони – життя в родині мандрівних акторів посіяло прагнення змінити театр, йти своїм шляхом.Батьки дали сину хорошу освіту: спочатку Тернопільська гімназія. Потім він здобував освіту у Віденському університеті на філософському факультеті. Навчання продовжив у Львівському університеті, при якому створив студентський театр. Перебування у Відні значно вплинуло на Курбаса, там він перейняв експресіоністичні настрої, що згодом втілились і у його режисерській діяльності. Як актор Лесь Курбас проявив себе у трупі театру &#8220;Руська бесіда&#8221;, де виконував ролі героїв-коханців. <br/><br/>У 1911 р. співпрацює з &#8220;Гуцульським театром&#8221; Гната Хоткевича – своєрідним мистецьким явищем.Ставили картини із життя гуцулів: &#8220;Довбуш&#8221;, &#8220;Непросте&#8221;, &#8220;Гуцульський рік&#8221; з якими активно гастролювали Галичиною. Згодом організовує &#8220;Тернопільські театральні вечори&#8221;; репертуар наповнюють твори М. Старицького, М, Кропивницького, а також А. Чехова і М. Горького.<br/><br/>У 1916 р. Курбас переїжджає до Києва і працює у театрі М. Садовського. 1917 роком знаменується новий етап у режисерській практиці Леся Курбаса. Адже у цей час він згуртовує молодих акторів і створює &#8220;Молодий театр&#8221;, у якому намагається втілити свої задуми щодо реформ театрального мистецтва. Першим ділом – відхід від етнографічно-побутового театру. Тому перші його постановки – це &#8220;Чорна пантера і білий ведмідь&#8221; В. Винниченка, &#8220;Цар Едіп&#8221; Софокла, &#8220;Гайдамаки&#8221; за Т. Шевченком.Тут Курбас звертається до естетики &#8220;убогого театру&#8221;, де головними є пластика актора, його внутрішнє наповнення через відповідну форму. <br/><br/>Курбас також звертався і до політичного театру (вистава &#8220;Жовтень&#8221;). Режисер експериментував із простором та сценічним оформленням у виставах &#8220;Джиммі Хіггінс&#8221; Е. Сінклера та &#8220;Газ&#8221; Г. Кайзара. Створив своє прочитання &#8220;Макбета&#8221; за В. Шекспіром.<br/><br/>Із Харковом пов’язаний наступний етап творчості Леся Курбаса. &#8220;Березіль&#8221; стає філософським театром.Режисер вступає у творчий тандем із драматургом М. Кулішем.Створюються знакові вистави: &#8220;Народний Малахій&#8221;, &#8220;Мина Мазайло&#8221;, &#8220;Маклена Граса&#8221; . Ці постановки несуть свій підтекст, що зчитується метафорично. Але ці вистави не мали тривалої сценічної історії, оскільки посилився контроль з боку влади. З репертуару знято і низку інших постановок, які не відповідали &#8220;радянським вимогам&#8221;. Режисер не поступався своїм принципам і засобами мистецтва намагався донести своє бачення на існуючий режим.За що був відправлений на Соловки і у 1937 р. розстріляний.<br/><br/>Реабілітували ім’я Леся Курбаса у 1957 р. Цього року ми відзначаємо 125-ту річницю він дня народження великого Митця, діяльність якого зробила переворот в українському театрі, вивела його на європейський рівень.<br/><br/>Автор:Тетяна Жолтанецька, студентка театрознавчого відділення ЛНУ ім.Івана Франка<br/><em><br/><span class=\"caps\">P.S.</span> Наказом Міністерства культури України № 262 від 27 березня 2012 року &#8220;Про затвердження Плану заходів щодо відзначення 125-річчя з дня народження Леся Курбаса&#8221; передбачено заснувати спеціальну премію імені Леся Курбаса під час проведення <span class=\"caps\">IV</span> Всеукраїнського театрального фестивалю &#8220;Коломийські представлення&#8221;</em>.</p>",
  "caption": "Корінням з&nbsp;Коломиї",
  "date": "09 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}