{
  "_page": {
    "output": "news/item/47397/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><a href=\"/korg/kol/news/2012/47397/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"209\" src=\"/korg/kol/news/2012/47397/01_index.jpg\" width=\"300\"/></a>Театральна феєрія у Коломиї з року в рік стає явищем все ширшим і охоплює все більше культурного середовища. Так, цього року, крім перегляду неординарних вистав, коломийський глядач матиме змогу зустрітися із знаковими особистостями. Зокрема Роман Іваничук - Герой України, Лауреат Державної премії УРСР ім. Т. Г. Шевченка, Літературної премії ім. А. Головка, премії ім. І. Мазепи український письменник, поет, громадський діяч, один з організаторів Товариства української мови ім. Т.Шевченка, член Спілки письменників України, депутат Веховної Ради України І-го скликання (1990-94), Заслужений працівник культури України, презентує читачам ще один твір про Коломию та коломиян, який носить назву «Торговиця». Принагідно він поділився своїми спогадами про Коломийський театр. <br/><strong><br/>– Романе Івановичу, лейтмотивом у Вашій творчості проходить автобіографічний момент, в якому Ви позиціонуєте себе як людина, яка любить театр, співпереживає йому, є його шанувальником і відрадно, що Ваша любов і прихильність до театру розпочалася саме з Коломийського театру. Це Ваші перші юннацькі театральні захоплення. Що для Вас зараз Коломийський театр? Це лише спогади чи явище наповнене іншим змістом?</strong><br/>– Якщо говорити про моє захоплення театром, то воно розпочинається з села Трач (Косівський район – авт.), де був сільський драматичний гурток і я там вперше відчув смак театрального видовища. Потім я навчався у Коломийській гімназії, не пропускав жодного спектаклю Коломийського театру, незважаючи на те, що мій опонент і потім великий друг Василь Симчич виносив мене безбілетника з театру на тротуар. Таке було! Ми потім сміялися з Василем з того, але таке справді було, бо я любив театр. Там я бачив цілий ряд прекрасних вистав, коли директором був Іван Когутяк, коли там працював Василь Симчич. Коломийський театр я знав добре і вистави «Гетьман Дорошенко», «Вій» та інші. З цими враженнями я виїхав з Коломиї до Львова. Проживаючи вже у Львові, я також не пропускав жодного спектаклю.<br/><br/>Якщо говорити про Коломийський театр сьогоднішній, то я дивився дві речі в нього: «Boa constrictor» за Франком і «Вій» за Гоголем. Це – прекрасні речі і рівень їх надзвичайно високий. Це приймається як робота професійного іменитого театру. На жаль, більше вистав я не мав змоги переглянути, тому що далеко, але на театральному фестивалі я сподіваюся побачити ще щось цікаве.<br/><br/>Взагалі я дуже чекаю зустрічі з Коломиєю, тому що я дуже люблю це місто. Нещодавно вийшов роман «Торговиця» про Коломию і про моє коломийське покоління та його долю за чотирьох окупацій. Роман дуже добре розпродується і його буквально розхапують. Я планую провести презентацію «Торговиці» для краян під час фестивалю.<br/><br/><strong>– Як вважаєте, у невеличкому місті, яким є Коломия, з проблемами економічного, побутового, фінансового характеру чи взагалі потрібне таке масштабне фестивальне дійство? Коли їдуть національні колективи, театри з усіх куточків України. Безперечно, тут немає фінансової вигоди для організаторів… Чи потрібно все це? Якщо так, то чому?</strong><br/>– Де проводити тоді фестиваль як не у Коломиї? Саме тут розпочався український театр першою постановкою «На милування нема силування» за твором Котляревського «Наталка Полтавка».<br/><br/>Я пам’ятаю і в тому числі покійні мої мама і брат, і сестра пам’ятають, що коломийська публіка є театральною. Так як ідуть до церкви, так ідуть у Коломиї до театру. Коли я вже був у Львові, то мама мені писала: «Приїжджай, бо у Коломиї має бути така-то вистава…» Чи приїжджав я кожного разу чи ні, але у кожному разі весь час такий сигнал мав. Театр весь час був набитий людьми. Коли я приїжджав зі Львова, будучи студентом, до Трача, але через Коломию, то всі валізи здавав у камери зберігання, а сам сидів у театрі. Поті з висолопленим язиком біг на вокзал, щоб не пропустити поїзд. Ось така у мене любов до театру, зокрема до Коломийського театру і до коломийської публіки, яка сприймала театр, як дійство, призначене для них чи для мене.<br/><br/><strong>– Ви людина надзвичайно шанована, Вас тут люблять і поважають. Якими будуть Ваші побажання театральній Коломиї?</strong><br/>– Коломийському театру я бажаю професійності і сміливості на сцені, хоча цього театру і так не бракує.<br/><br/>Зараз вирішується наша національна доля. Я прошу як акторів, так і глядачів пам’ятати про це і закликаю прийти на вибори 28 жовтня, і зробити свій правильний вибір.<br/><br/>Розмовляла Оксана&nbsp;Рижук</p>",
  "caption": "Роман Іваничук: Як ідуть до церкви, так ідуть у Коломиї до&nbsp;театру",
  "date": "10 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}