{
  "_page": {
    "output": "news/item/47396/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/47396/01_index.jpg\" width=\"276\"/>Цього року, як і минулого, паралельно з професійним журі працюватиме журналістське, основним завданням якого буде висвітлення ходу проведення фестивалю «Коломийські представлення». Очолить його театральний критик та редактор часопису «Український театр» Алла Підлужна.<br/></em><br/>Театральне життя в Україні є насиченим численними мистецькими акціями, фестивалями та новими цікавими постановками. В силу особливостей роботи, як редактора часопису «Український театр», Алла Підлужна знайома зі специфікою українських фестивалів. Вона переконана, що «Коломийські представлення» займають гідне місце у палітрі українського театрального руху.<br/><br/>– Будь-який фестиваль відрізняється творчим підходом до проблем і завдань, які театр ставить перед собою, розпочинаючи творчу справу, – каже Алла Антонівна. – Мені видається, що Коломийський театр своїм серйозним підходом до проблеми, визначив своє місце серед фестивалів. Найперше і найголовніше – це знайти оригінальну тему фестивалю, бо форумів, коли з’їжджаються і показують вистави, є багато. Можливо, в певному ракурсі в цьому є сенс, але коли є тематична спрямованість і її дотримуються, то це дуже важливо.<br/><br/>На думку Алли Підлужної, визначення першопрочитання, яке включає в себе показ вистав за драматургічними творами вперше поставленими на театральній сцені чи робіт у зовсім новому творчому світлі, це – головна родзинка озарківчан.<br/><br/>На першому фестивалі «Коломийських представлень» гран-прі здобула вистава «Вій» Миколи Гоголя в режисурі Сергія Павлюка. На другому – «Небилиці про Івана» Львівського Національного театру ім. М. Заньковецької (режисер – Вадим Сікорський). На останньому минулорічному фестивалі гран-прі було присуджено Коломийському театру за виставу «Земля» (режисер – Дмитро Чиборак). Роботи різнопланові: містерія, комедія, притча. На запитання чи існує рецепт перемоги на «Коломийських представленнях» Алла Підлужна відповіла, що вкрай важко щось спрогнозувати. Водночас редактор журналу «Український театр» зауважила, що серед вистав-переможниць лише «Небилиці про Івана» були справжнім першопрочитанням.<br/><br/>– Роботи Коломийського театру були сценічним переосмисленням вже відомих творів, тому, я вважаю, що рецепт перемоги полягає у надзвичайно цікавій і оригінальній режисерській ідеї, в якій буде заключено нове слово, несподіваний ракурс і поворот теми, – підсумувала Алла&nbsp;Антонівна.</p>",
  "caption": " Алла Підлужна визначила рецепт перемоги на&nbsp;фестивалі",
  "date": "09 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}