{
  "_page": {
    "output": "news/item/47391/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/47391/01_index.jpg\" width=\"300\"/>Ростислав Григорович Коломієць - член-кореспондент Національної академії мистецтв України, кандидат мистецтвознавства, професор, заслужений діяч мистецтв України, лауреат премії Спілки театральних діячів України у галузі театральної критики (1982), премії «Київська пектораль» (1995), літературно-мистецької премії ім. І.П. Котляревського (1998), режисер, історик театру і критик, драматург, перекладач, педагог - вже вчетверте очолює журі театрального фестивалю «Коломийські представлення». Він глибоко розуміє сутність і унікальність Коломийського театру і передав свої роздуми і спостереження у книзі «Феномен Коломийського театру. Практика неймовірностей». Ростислав Григорович поділився своїми думками й щодо успіхів та проблем «Коломийських представлень».<br/><br/><strong>– Ростиславе Григоровичу, як на Вашу думку, чи спостерігається творча динаміка від фестивалю до фестивалю?</strong><br/>– Творча динаміка виражається у першу чергу в тому, що ми з року в рік підвищуємо планку вимог до учасників. Ми отримуємо заявки не лише від українських театрів, а й від російських, румунських, фінських, польських театрів. Отже, фестиваль набув європейського звучання і сюди прагнуть потрапити. Ми відбираємо ретельно і часом знаходимо, що у периферійному театрі робиться щось надзвичайно цікаве, тому намагаємося відстежувати все найкраще, що відбувається у театральному житті. А вимоги у нас незмінні:то має бути першопрочитання драматургічного твору, або несподіваний сценічний поворот (жанровий чи режисерський), тобто все те, що вирізняється з-поміж звичайної театральної рутини.<br/><br/><strong>– Щороку на прес-конференціях Ви кажете одну і ту ж фразу: «Ще один театральний фестиваль. Ну і що з того?». Чи вважаєте Ви, що цей фестиваль став самобутнім, як декларували організатори з самого початку, чи все ж таки він поповнив колони рядових нічим непримітних фестивалів?</strong><br/>– Важке, але актуальне питання. Я думаю, що фестиваль «Коломийські представлення» на шляху до того, що стати самобутнім. Проте мушу констатувати, що все ж потрапляють, незважаючи на високі вимоги до твору, нецікаві пересічні вистави. Значить нам треба краще працювати.<br/><br/>Хочу сказати, що попри все організаторам вдається зберегти самобутність фестивалю. Він має своє обличчя і якісно вирізняється з-поміж інших. Скажімо, фестиваль у Херсоні «Мельпомена Таврії» фактично вже втратив свою родзинку. Ну чим він відрізняється від інших? Важко віднайти в тому фестивалі якісь принципи відбору. У Коломиї вони є і ми намагаємося їх притримуватися.<br/><br/><strong>– На конференції, присвяченій початку 165-го театрального сезону, художній керівник Коломийського театру Дмитро Чиборак анонсував плани на постановку «Дон Жуана з Коломиї» Леопольда фон Захер-Мазоха, до якої Ви маєте причетність як автор інсценізації та режисер-постановник. Хочеться почути ще з Ваших вуст підтвердження. Чи насправді цей сезон подарує коломиянам таку неординарну роботу?</strong><br/>– Дуже важко говорити про те, що буде. А легше про те, що було чи є. Важко у тому ракурсі, що творчість передбачити неможливо. Якби можна було все раціонально прорахувати, то нецікаво було б тоді.<br/><br/>Я маю до Нового року зробити п’єсу з прозового твору Захер-Мазоха. Тоді буду везти її у Коломию і будемо мати драматургічний матеріал для роботи у наступному році.<br/><br/><strong>– Чим зацікавила Вас ця робота та в якому ракурсі Ви будете її подавати глядачеві?</strong><br/>– Треба все-таки спростувати хибну думку та уставлені уявлення про творчість Леопольда фон Захер-Мазоха, земляка, людини причетної до Коломийщини. Він тут жив і знає матеріал, про який пише. Треба розвінчати міф, що «мазохізм» це похідне від Мазоха.<br/><br/>Жінка – це найвище творіння для чоловіка, для неї він живе фактично. Поклоніння перед жінкою і жіночністю, перед незбагненною таїною любові і кохання. Чому чоловік кохає саме цю жінку, а не іншу. І взагалі: чи буває друге кохання, третє?… Чому ми кохаємо? Хоча однозначно на ці питання ми відповісти не можемо дати, але ці вони постійно постають перед нами. Ось це все тема твору Захер-Мазоха і мушу сказати, що він розумівся у цих питаннях. Нема тут місця ніякому мазохізму, а лише поклоніння перед жінкою. Вона є джерелом натхнення і страждань, звісно.<br/><br/><strong>– Наостанок поцікавлюся чого Ви очікуєте від <span class=\"caps\">IV</span> фестивалю «Коломийські представлення» в першу чергу як глядач?</strong><br/>– Не хочеться говорити загальними затертими словами і фразами. Що ми очікуємо нових відкриттів, нових акторських робіт. Очікуємо, очікуємо, але їх завжди менше, ніж треба. В українському театрі зараз такий великий потік пересічної продукції, що навіть виробився певний стереотип української вистави. В таких обставинах кожне відкриття сприймається на вагу золота. Саме цього ми чекаємо від «Коломийських представлень».<br/><br/>За розмову подякувала Оксана&nbsp;Рижук</p>",
  "caption": "Ростислав Коломієць: Кожне відкриття є на вагу&nbsp;золота",
  "date": "08 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}