{
  "_page": {
    "output": "news/item/47407/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"138\" src=\"/korg/kol/news/2012/47407/01_index.jpg\" width=\"300\"/>У Коломиї на базі академічного обласного українського драматичного  театру ім. І.Озаркевича завершився <span class=\"caps\">IV</span> Всеукраїнський театральний  фестиваль <a href=\"http://teatr.kolomyya.org/kol_presentations/2012/\" target=\"_blank\">«Коломийські представлення – 2012»</a>.</em></p>\n<p>Про це сьогодні, 16 жовтня, <a href=\"http://zik.ua/ua/news/2012/10/16/373644\" target=\"_blank\"><span class=\"caps\">IA</span> <span class=\"caps\">ZIK</span></a> повідомили в у правлінні культури Івано-Франківської&nbsp;ОДА.</p>\n<p>На фестивалі працювали професійне та журналістське журі, які оголосили свій&nbsp;результат.</p>\n<p>За результатами роботи журналістського журі (голова журі – головний  редактор журналу «Український театр» Алла Підлужна), які висвітлювали  події фестивалю, відзначено дві&nbsp;роботи:</p>\n<p>пластичну драму за мотивами повісті Миколи Гоголя «Шинель»  Криворізького академічного міського театру музично-пластичних мистецтв  «Академія руху» (режисер-постановник – заслужений діяч мистецтв України  Олександр Бєльський) та виставу «І все-таки я тебе зраджу» Неди Неждани  Львівського драматичного театру імені Лесі Українки (режисер-постановник  – заслужена артистка України Людмила&nbsp;Колосович).</p>\n<p>За результатами роботи професійного журі (голова журі –  член-кореспондент Національної Академії мистецтв України, професор,  заслужений діяч мистецтв України Ростислав Коломієць) перемоги&nbsp;отримали:</p>\n<p>спеціальна премія імені Леся Курбаса (заснована наказом міністерства  культури України від 27.03.2012 р. № 262). Лауреатом премії став Олексій  Коломійцев – режисер- постановник, автор музики та лібрето лайт-опери  «Легенда про Тараса» за твором Миколи Гоголя «Тарас Бульба» Полтавського  академічного обласного українського музично-драматичного театру імені  М. В.&nbsp;Гоголя.</p>\n<p>Друга премія, за рішенням журі, розділена між виставами: «Останній  гречкосій» Ореста Огородника Національного академічного українського  драматичного театру імені Марії Заньковецької (режисер-постановник Орест  Огородник) та «Мазепа» Богдана Мельничука та Олега Мосійчука  Тернопільського академічного обласного українського драматичного театру  імені Т. Г. Шевченка (режисер-постановник – народний артист України Олег&nbsp;Мосійчук).</p>\n<p>Перша премія. Нагороджено виставу «Відьма» за творами Т. Г. Шевченка  Чернігівського академічного обласного музично-драматичного театру імені  Т. Г. Шевченка (режисер-постановник Сергій&nbsp;Кузик).</p>\n<p>Премія «Гран-прі». Лауреатом премії стала пластична драма за мотивами  повісті Миколи Гоголя «Шинель» Криворізького академічного міського  театру музично-пластичних мистецтв «Академія руху» (режисер-постановник –  заслужений діяч мистецтв України Олександр&nbsp;Бєльський).</p>",
  "caption": "Криворізький театр – переможець фестивалю на&nbsp;Прикарпатті",
  "date": "17 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}