{
  "_page": {
    "output": "news/item/47409/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>Життя  -  на сцені. Упродовж тижня у Коломийському театрі - ніде яблуку  впасти.  Драма про життя самотньої жінки, яка живе на звалищі. Таку  моновиставу  представила Народна артистка України Лариса Кадирова.  Акторка зі  сльозами на очах зізнається, нині таких безхатьків -&nbsp;сотні.</em></p>\n<p>Галичина   - мистецький край, який надихає на творчість багатьох митців. Недарма   тут були Іван Франко та Леся Українка. А театральні вечори Леся Курбаса  і  досі пам’ятають&nbsp;тернополяни.</p>\n<p>Боротьба   за вільну Україну - головна тема цьогорічного фестивалю. &#8220;Легенда про   Тараса&#8221; та &#8220;Мазепа&#8221;. Ці історичні вистави у новому прочитанні зі свіжим   поглядом змушують глядача&nbsp;замислитися.</p>\n<p>Театр,   який працює на касу. Сюди приходять аби порозважатися і розважаються. А  є  глядач, який йде аби замислитися. Є вистави, які не йдуть на поводу у   глядача, а вистави, які змушують глядача піднятися і які набагато   важливіші ніж посміятися поляпати вдало сказаній&nbsp;репліці&#8221;.</p>\n<p>Своєрідне   &#8220;театральне Дежавю&#8221; сталося на нинішньому фестивалі. За понад сотню   років Полтавський фестиваль вперше повернувся до&nbsp;Коломиї.</p>\n<p>«Коломийські   представлення» «нарощують м’язи». Наступного року фестиваль набуде   статусу міжнародного. А вже нині актори мізкують про нові прем’єри і   вивчають нові&nbsp;ролі.</p>\n<p style=\"text-align: center;\">\n<object data=\"http://www.youtube.com/v/TteGWLS1N30?version=3&amp;hl=uk_UA\" height=\"315\" type=\"application/x-shockwave-flash\" width=\"420\">\n<param name=\"allowFullScreen\" value=\"true\"/>\n<param name=\"allowscriptaccess\" value=\"always\"/>\n<param name=\"src\" value=\"http://www.youtube.com/v/TteGWLS1N30?version=3&amp;hl=uk_UA\"/>\n<param name=\"allowfullscreen\" value=\"true\"/>\n</object>\n</p>",
  "caption": "Упродовж тижня у Коломийському театрі - ніде яблуку&nbsp;впасти",
  "date": "17 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ТРК&nbsp;«Вежа»",
  "origin_url": "http://vezha.org/kultura/n_29611/uprodovzh_tyzhnja_u_kolomyjskomu_teatrinide_jab"
}