{
  "_page": {
    "output": "news/item/47406/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"121\" src=\"/korg/kol/news/2012/47406/01_gallery.jpg\" width=\"160\"/>В місті Коломия Івано-Франківської області в Коломийському  академічному обласному українському драматичному театрі ім.І. Озаркевича  завершився <span class=\"caps\">IV</span> Всеукраїнський театральний фестиваль «Коломийські  представлення-&nbsp;2012».</em></p>\n<p>На фестивалі працювали професійне та журналістське журі, які оголосили свій&nbsp;результат.</p>\n<p>За результатами роботи журналістського журі (голова журі – головний  редактор журналу «Український театр» Алла Підлужна) ,які висвітлювали  події фестивалю відзначено дві роботи:пластичну драму за мотивами  повісті Миколи Гоголя «Шинель» Криворізького академічного міського  театру музично – пластичних мистецтв «Академія руху»  (режисер-постановник - заслужений діяч мистецтв України Олександр  Бєльський) та виставу «І все-таки я тебе зраджу» Неди Неждани  Львівського драматичного театру імені Лесі Українки (режисер-постановник  – заслужена артистка України Людмила&nbsp;Колосович).</p>\n<p>За результатами роботи професійного журі (голова журі –  член-кореспондент Національної Академії мистецтв України, професор,  заслужений діяч мистецтв України Ростислав Коломієць) перемоги&nbsp;отримали:</p>\n<p><strong>Спеціальна премія імені Леся Курбаса</strong> (заснована наказом  Міністерства культури України від 27.03.2012 р. № 262). Лауреатом премії  став Олексій Коломійцев – режисер – постановник, автор музики та  лібрето лайт-опери «Легенда про Тараса» за твором Миколи Гоголя «Тарас  Бульба» Полтавського академічного обласного українського  музично-драматичного театру імені М. В.&nbsp;Гоголя.</p>\n<p><strong>Друга премія</strong>. За рішенням журі премія розділена між виставами:  «Останній гречкосій» Ореста Огородника Національного академічного  українського драматичного театру імені Марії Заньковецької  (режисер-постановник Орест Огородник) та «Мазепа» Богдана Мельничука та  Олега Мосійчука Тернопільського академічного обласного українського  драматичного театру імені Т. Г. Шевченка (режисер-постановник – народний  артист України Олег&nbsp;Мосійчук).</p>\n<p><strong>Перша премія</strong>. Нагороджено виставу «Відьма» за творами Т. Г.  Шевченка Чернігівського академічного обласного музично-драматичного  театру імені Т. Г. Шевченка (режисер-постановник Сергій&nbsp;Кузик).</p>\n<p><strong>Премія «Гран-прі</strong>». Лауреатом премії стала пластична драма за  мотивами повісті Миколи Гоголя «Шинель» Криворізького академічного  міського театру музично-пластичних мистецтв «Академія руху»  (режисер-постановник - заслужений діяч мистецтв України Олександр&nbsp;Бєльський).</p>",
  "caption": "Завершився Всеукраїнський театральний фестиваль &#8220;Коломийські представлення-&nbsp;2012&#8221;",
  "date": "16 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Управління культури, національностей та&nbsp;релігій",
  "origin_url": ""
}