{
  "_page": {
    "output": "news/item/47411/index.html",
    "template": "news/item"
  },
  "author": "Леся&nbsp;ТУГАЙ",
  "body": "<p><em><a href=\"/korg/kol/news/2012/47411/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2012/47411/01_index.jpg\" width=\"214\"/></a>У Коломиї добіг кінця фестиваль «Коломийські представлення», котрий уже вчетверте проходить на базі Коломийського академічного обласного українського драматичного театру ім. І.Озаркевича, що має 165-літню історію. До писанкового міста прибули дев’ять  мистецьких колективів, зокрема з Полтави, Чернігова, Львова, Кривого Рогу, Луцька, Тернополя, Івано-Франківська, аби презентувати найцікавіші сценічні&nbsp;постановки.</em></p>\n<p>З самого заснування театральний фест у Коломиї має чітку концепцію — до участі в конкурсній програмі журі допускає роботи, в яких можна знайти сценічні першопрочитання, сценічно-жанрові експерименти або ж новаторські в сценічній матеріалізації думки та ідеї. Мовлячи простою мовою, в Коломиї протягом тижня можна було переглянути мистецький&nbsp;ексклюзив.</p>\n<p>Конкурсна програма фестивалю охоплювала роботи для дорослої аудиторії та вистави для дітей і юнацтва. Цього року журі визначало переможців, присуджуючи гран-прі, першу, другу премії, спеціальний приз «Дитячі оплески» та спеціальну премію, котру запровадили з нагоди 125-ліття від дня народження українського режисера Леся&nbsp;Курбаса.</p>\n<p>Протягом тижня Коломия не лише дихала театром, а й дивувала гостей міста неповторною природою і гостинністю. Як сказав директор Полтавського театру Олексій Андрієнко, «мені так хотілося погладити ці оксамитові гори, підняти руку — і торкнутися&nbsp;неба&#8230;»</p>\n<p>Щороку на фестивалі є багато почесних гостей. Цього разу, окрім авторитетних театральних діячів, до Коломиї приїхали Лариса Кадирова, Дмитро Павличко, Роман Іваничук, Ніна&nbsp;Бічуя.</p>\n<p>В рамках фестивалю у Коломиї відбулася презентація нового, 21-го числом, історичного роману письменника Романа Іваничука «Торговиця».  Роман про Коломию викликав шалене зацікавлення. Розмовляємо з Романом&nbsp;Іваничуком:</p>\n<p>— Мені така увага приємна, але трохи дивно, тому що «Торговиця» — це роман суто про Коломию, а її хапають і в Києві, і у Львові, і в інших містах. Коли був книжковий форум у Львові, то мені рука вже затерпла від того, що я підписував читачам книги. Я все собі думав: чому таке зацікавлення саме Коломиєю? Бо Коломия — культурний центр України. Коли Франко їхав зі Львова, то проминав Станіславів, прямуючи до Коломиї. Тут його арештували, тут він зустрічався зі своєю коханою, тут він написав деякі свої твори. Така наша Коломия. Я нею пишаюся і люблю її. Це моє місто. Коли я приїжджаю до Коломиї, то в мене свято. Про Коломию я писав чимало, але там була лише півправда, бо тоді були часи більшовицької цензури. Написав «Місто» про театральне життя в Коломиї, а два роки тому презентував тут книжку «Понад Прутом моя Коломия». Тоді в мене зародилася думка написати ще один серйозний роман. Нею я поділився з Ольгою Руданець і Ніною Бічуєю, письменницею і моєю дружиною. В ньому мало йтися про долю мого покоління у коломийських реаліях. Я не знав як назвати роман, а поки не було назви, то і не міг почати його писати. Якось я пішов з дружиною на Прут, щоб їй показати його. Повертаючись звідти, ми забалакалися і волею випадку опинилися в «Торговиці». Я заблукав, тому що сам досі там ніколи не бував. Не знав, як звідти вийти, і лише з допомогою людей, які мене пізнали, зрозумів, де розташована ратуша. Після цієї історії Ольга Руданець та Ніна Бічуя в один голос мені сказали, що назва роману вже є —&nbsp;«Торговиця».</p>\n<p>Заслужений працівник культури України заступник директора з творчих питань Коломийського театру, секретар оргкомітету фестивалю Ольга&nbsp;Руданець:</p>\n<p>— Минуло 75 років з часу знищення тоталітарним режимом Леся Курбаса, тому ми заснували персональну відзнаку його імені. Ми всі пам’ятаємо трагедію Сандармоху, де він знайшов свій останній прихисток. Ми знаємо і пам’ятаємо це. Нині багато фестивалів в Україні згорнули свою роботу через те, що не знайшли підтримки, зокрема фінансової. Ми, на щастя, маємо підтримку влади. Цього року у нас були навіть заявки від зарубіжних колективів, і  ми могли б уже виходити на міжнародний рівень. Адже минулого разу був колектив із Польщі, адаптувався він дуже добре, але,  ми їхню заявку відхилили тому, що наш театр стоїть напередодні реконструкції і добудови. Тому ми не могли вкладати в прийом закордонних гостей великі кошти, а в таку непривабливу залу не ризикнули запрошувати тих, для кого театр — це розкіш і свято. Та, з другого боку, скажу вам таке: от волиняни, у них просто прекрасний театр, вони мають шалену підтримку, бо там голова держадміністрації любить театр і все у них зроблено на найвищому рівні. Вони інколи навіть жартують, що ще не звикли до тієї розкоші, яку тепер мають. Та вони із задоволенням до нас їдуть, кажуть, що «тільки киньте клич». Бо місто наше історично театральне. Правда, в Коломиї випала певна аудиторія — від часу закриття нашого театру в 1962 році і до 1989 року. Тепер ми відчуваємо це: сьогодні наш глядач — це ті, котрі виросли за останні роки, і ті, хто пам’ятає ще давній коломийський театр.  Фестиваль має авторитетне журі, як завше його очолює професор Ростислав Коломієць, працюють також критик ірина Дівніч, Алла Підлужна, головний редактор журналу «Український театр», Людмила Томенчук, редактор журналу «Театр плюс», старший викладач кафедри театрознавства Рівненського університету Юрій Мельничук. Отже, є фахові критики, театрознавці і викладачі. А місто наше має мистецьку ауру і сформовані театральні традиції. Ще однією доброю традицією нашого фестивалю є те, що імениті театральні трупи не цураються приїздити. Вже незмінним нашим учасником є театр Заньковецької, Київський театр імені Франка — торік у нас була Сумська, цього року — Кадирова. Ми побачили прекрасну виставу тернополян «Мазепа». Вперше до нас приїхав театр із Полтави, адже наш театр якраз і починався з вистави «Наталка Полтавка», котру Іван Озаркевич переробив на галицько-покутський лад. Отже, і ці місточки ми налагодили, бо подолати тисячу кілометрів для участі у фестивалі — це, як мінімум, затратно, але коли є притягальна сила, то актори їдуть. Ми також щойно повернулися з фестивалю в Кіровограді, а тепер вже знову на валізах, бо нас запросили на фестиваль до італії. Повеземо нашу візитівку — «Гуцульський рік» та «Як наші діди парубкували», гуцульську комедію. Наш фестиваль не є закритим, бо він стає культурною подією, котра має і творчі зустрічі, і презентації довколатеатральні, і творчих невдач на фестивалі не було. Чекатимемо наступних «Коломийських&nbsp;представлень».</p>",
  "caption": "Мистецький ексклюзив театральної&nbsp;Коломиї",
  "date": "17 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Галичина",
  "origin_url": "http://www.galychyna.if.ua"
}