{
  "_page": {
    "output": "news/item/47410/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2012/47410/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"168\" src=\"/korg/kol/news/2012/47410/01_index.jpg\" width=\"300\"/></a>Початок сезону у Полтавському театрі ознаменувався нагородженням акторів та представленням нового художнього&nbsp;керівника.</em></p>\n<p>Новий 77 театральний сезон планували відкривати виставою, яка є візиткою гоголівців, «Наталка Полтавка». Та розпочалося дійство лише після вручення&nbsp;нагород.</p>\n<p>- Минулий рік став знаковим для  Полтавського театру, - розпочав зі сцени Геннадій Фасій, начальник  управління культури Полтавської ОДА. – Він ознаменувався двома  прекрасними виставами, які вже нещодавно побували на двох престижних  фестивалях. Приємно, що одна з них – «Легенда про Тараса» поставлена за твором М. Гоголя режисером і композитором Олексієм Коломійцевим – отримала престижну премію імені видатного українського режисера,  новатора театрального процесу Леся Курбаса на фестивалі &#8220;Коломийські  представлення&#8221;. Сподіваємося, що новий сезон стане не менш яскравим,  зважаючи на те, що ще вчора Олексій Коломійцев був запрошеним режисером,  а сьогодні вже художній керівник&nbsp;театру.</p>\n<p>До вже озвучених на 75-річчі області  нагород (присвоєння звання заслужених артистів актрисі Маргариті Томм,  музиканту оркестру Валерію Тимощенко, нагородження Орденом Княгині Ольги  ІІІ ступеня актриси Жанни Северин), Геннадій Іванович вручив відзнаки  керівництва області народному артисту України Юрію Попову та диригенту  симфонічного оркестру, народному артисту Віталію&nbsp;Скакуну.</p>\n<p>Після урочистостей глядачі поринули у  світ героїв твору Івана Котляревського «Наталка Полтавка», втіленого  режисером Іриною Нестеренко. Мальовничі декорації, українська пісня,  безсмертна музика Миколи Лисенка у виконанні симфонічного оркестру  театру «вживу», не залишили байдужими глядачів, які подякували митцям  бурхливими оплесками в кінці&nbsp;вистави.</p>",
  "caption": "Гоголівці розпочали театральний сезон з&nbsp;нагород",
  "date": "15 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Полтаве.info",
  "origin_url": "http://vpoltave.pl.ua/read/novost/id/200163911/Gogolivci-rozpochali-teatralnijj-"
}