{
  "_page": {
    "output": "news/item/47513/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><img alt=\"\" class=\"l\" height=\"138\" src=\"/korg/kol/news/2012/47513/01_index.jpg\" width=\"300\"/>У місті Коломия Івано-Франківської області в Коломийському  академічному обласному українському драматичному театрі ім. І.Озаркевича, що має 165-літню історію, завершився <span class=\"caps\">IV</span> Всеукраїнський  театральний фестиваль «Коломийські представлення – 2012», участь у якому  взяв і Полтавський академічний обласний український музично-драматичний  театр ім. М.В. Гоголя. Щоб презентувати найцікавіші сценічні  постановки, цієї осені до писанкового міста прибули дев&#8217;ять мистецьких  колективів, зокрема, з Полтави, Чернігова, Львова, Кривого Рогу, Луцька,  Тернополя,&nbsp;Івано-Франківська.</p>\n<p>Від самого заснування театральний форум у Коломиї має чітку творчу  концепцію – до участі у конкурсній програмі професійне журі допускає  лише роботи, в яких можна знайти сценічні першопрочитання,  сценічно-жанрові експерименти або інноваційні у сценічній реалізації  задуми та ідеї. Іншими словами, у Коломиї з 7 по 13 жовтня можна було  переглянути мистецький ексклюзив, зібраний з усіх куточків України, до  переліку якого потрапила і прем&#8217;єрна вистава гоголівців «Легенда про&nbsp;Тараса».</p>\n<p>Конкурсна програма четвертого фестивалю «Коломийські представлення»  охоплювала роботи для дорослої аудиторії і вистави для дітей та юнацтва.  Журі визначало переможців, присуджуючи Гран Прі, першу, другу премії,  спеціальний приз «Дитячі оплески» та спеціальну премію, котру  запровадили з нагоди 125-річчя від дня народження українського режисера  Леся&nbsp;Курбаса.</p>\n<p>Цього року авторитетне журі традиційно очолив член-кореспондент  Національної академії мистецтв України, кандидат мистецтвознавства,  заслужений діяч мистецтв України, професор Ростислав Коломієць (м.  Київ), також працювали члени журі: народний артист України, лауреат  Національної премії України ім. Т. Шевченка, голова Львівського  міжобласного відділення НСТД України, художній керівник Львівського  національного академічного обласного українського драматичного театру  ім. М. Заньковецької Федір Стригун (м. Львів), начальник відділу  театрального мистецтва Міністерства культури України Олена Воронько (м.  Київ), народний артист України, член Національної спілки театральних  діячів України Валерій Нєведров (м. Київ), народна артистка України,  артистка Львівського національного академічного обласного українського  драматичного театру ім. М. Заньковецької Таїсія Литвиненко (м. Львів),  головний редактор журналу «Український театр» Алла Підлужна (м. Київ),  головний редактор журналу «Театр плюс» Людмила Томенчук (м.  Дніпропетровськ), інтернет-журналіст, член Міжнародної асоціації  театральних критиків Ірина Дівніч (м. Київ), старший викладач кафедри  театральної режисури Рівненського гуманітарного університету Юрій  Мельничук (м.&nbsp;Рівне).</p>\n<p>Окрім авторитетних театральних діячів, фахових критиків і  театрознавців на Коломийський фестиваль приїхали почесні гості, серед  яких були народна артистка України Лариса Кадирова, Герої України Роман  Іваничук і Дмитро Павличко. Стати почесним гостем «Коломийських  представлень» було запрошено і Олексія Коломійцева –  режисера-постановника лайт-опери «Легенда про Тараса», якою Полтавський  академічний обласний український музично-драматичний театр імені М.В.  Гоголя вельми успішно відкрив <span class=\"caps\">IV</span> Всеукраїнський театральний фестиваль  «Коломийські представлення –&nbsp;2012».</p>\n<p>За словами заступника директора з творчих питань Коломийського  театру, секретаря оргкомітету фестивалю Ольги Руданець на нинішньому  фестивалі сталося своєрідне «театральне дежавю» – за понад сотню років  Полтавський театр вперше повернувся до Коломиї, до міста, що має  мистецьку ауру і сформовані театральні традиції, куди не цураються  приїздити імениті театральні трупи і митці. Незмінними фестивальними  учасниками є Львівський театр Заньковецької, Київський театр імені Івана  Франка, торік була Ольга Сумська, цього року — Лариса Кадирова.  «&#8230;просяться до нас театри з Польщі, Румунії, Фінляндії, яких поки що,  на жаль, ми не можемо прийняти з-за технічних обмежень приміщення. Але  вперше до нас приїхав театр з Полтави, адже наш театр якраз і починався з  вистави «Наталка Полтавка», котру Іван Озаркевич переробив на  галицько-покутський лад. Отже, і ці місточки ми налагодили, бо подолати  тисячу кілометрів для участі у фестивалі — це, як мінімум, затратно, але  коли є притягальна сила, то актори їдуть», – зазначила на  прес-конференції О.&nbsp;Руданець.</p>\n<p>Протягом тижня Коломия не лише дихала театром, а й дивувала своїх  гостей неповторною гостинністю й природою. Полтавці скуштували  неперевершені місцеві смаколики, погуляли мальовничими вуличками  європейського містечка, милуючись прекрасною архітектурою, побували на  екскурсії у Карпатах, де були так вражені гірською красою краєвидів, що,  як висловився директор полтавського театру Олексій Андрієнко,  «&#8230;хотілося погладити ці оксамитові гори, підняти руку і торкнутися&nbsp;неба&#8230;».</p>\n<p>Варто лише додати, що по закінченні фестивалю за результатами роботи  професійного журі було визначено першого лауреата Спеціальної премії  імені Леся Курбаса, заснованої наказом Міністерства культури України.  Ним став Олексій Коломійцев – режисер-постановник Полтавського  академічного обласного українського музично-драматичного театру імені М.  В. Гоголя, автор музики та лібрето лайт-опери «Легенда про Тараса» за  твором Миколи Гоголя «Тарас Бульба», а від тепер – художній керівник  полтавського&nbsp;театру.</p>\n<p>«Коломийські представлення» «нарощують м&#8217;язи». Наступного року  фестиваль набуде статусу міжнародного. А вже нині актори мізкують про  нові прем&#8217;єри і вивчають нові ролі, так як вже отримали запрошення на  ювілейний V Всеукраїнський театральний фестиваль «Коломийські  представлення –&nbsp;2013».</p>\n<p>Автор: Тетяна Копотун, головний спеціаліст відділу охорони культурної спадщини та культурної політики управління культури Полтавської&nbsp;облдержадміністрації</p>",
  "caption": "Своєрідне &#8220;театральне дежавю&#8221; сталося у&nbsp;Коломиї…",
  "date": "20 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "www.kultura.pl.ua",
  "origin_url": ""
}