{
  "_page": {
    "output": "news/item/47631/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/47631/01_index.jpg\" width=\"294\"/>Відкривав ІУ Всеукраїнський театральний фестиваль «Коломийські  представлення» Полтавський український музично-драматичний театр ім. М.  Гоголя. Таким чином організатори фестивалю — Коломийський український  драмтеатр ім. І. Озаркевича (директор театру і фестивалю — Дмитро  Чиборак) своєрідно відновили в мистецькому просторі духовний міст, який  історично поєднує Полтаву і Коломию завдяки творчості Івана  Котляревського та Івана&nbsp;Озаркевича.</em></p>\n<p>Нагадаємо, Коломийський театр розпочав свою роботу далекого 1848 року  із п’єси «Дівка на виданні, або На милування нема силування», яку отець  І. Озаркевич (засновник, першого театру на Галичині) переробив із  «Наталки Полтавки» Котляревського. І якщо класика про бідну дівчину з  Полтави нині прикрашає афіші багатьох українських театрів, то новітнє  прочитання «Дівки…», тільки 165 років по тому, повертається в  Коломийський театр (мабуть, це буде однією з «родзинок» наступного  фестивалю), а поки що глядачі побачили виставу полтавчан «Легенда про  Тараса», виконану в жанрі лайт-опери (буквально легкої) з музикою та  лібрето Олексія Коломійцева. Можливо, вперше гоголівський «Тарас Бульба»  так незвично був прочитаний під сценічним кутом зору — із живим  вокалом, музикою в сучасному аранжуванні, яка виявилася гармонійно  поєднаною з драматичним тлом постановки. У дії, де сцени поєднані за  принципом кліпового монтажу, найбільшої емоційної висоти досягла лінія  кохання Андрія та Панночки, а на другий план відійшла тема зради і  стосунків Тараса із синами. Завдяки знайденій формі, коли з багатьох  замальовок, відомих поворотів сюжету твориться єдина картина подій,  режисер спробував створити власний міф про українських козаків,  наблизивши його до реалій сьогоднішнього&nbsp;сприйняття.</p>\n<p>Що ж до індивідуальних трактувань інших класичних творів, які  претендували на визначення першопрочитань, а це вистави: «Відьма» Т.  Шевченка Чернігівського музично-драматичного театру ім. Т. Шевченка,  «Шинель» М. Гоголя Криворізького театру музично-пластичних мистецтв  «Академія руху», «Мазепа» Б. Мельничука, О. Мосійчука Тернопільського  українського драмтеатру ім. Т. Шевченка, — то можна констатувати, що в  них присутній момент переосмислення класики. Передусім це стосується  «Відьми», де історія зрадженої жінки й відображення її понівеченої долі,  подані в пластично-драматичному жанрі, постають як притча про добро і  зло у вищому сенсі цих понять. Так само і пластична драма «Шинель», де  образ шинелі — предмета найвищого бажання чиновника стає символом  одвічної боротьби темних і світлих сил. У багатовимірній візуальній  партитурі «Шинелі» напрочуд виразно, образно, емоційно точно актори  передають думку про те, наскільки скорботний шлях людини від народження  до&nbsp;смерті…</p>\n<p>Шкода, що не відбулося оригінальної інтерпретації сюжету відомої  комедії «№ 13» Р. Куні у Волинському українському муздрамтеатрі ім. Т.  Шевченка, а вистава «Останній гречкосій» за п’єсою сучасного автора О.  Огородника Львівського театру ім. М. Заньковецької, якій найбільше  підходило визначення «першопрочитання», стала пласким відображенням  сучасної дійсності, наче списаної з посередніх серіалів про підступних  депутатів, наївних селян, їхніх бездушних дітей, що здатні зрадити  батьків заради грошей. Животрепетна тема необхідності залишатися людиною  за будь-яких обставин вирішена у виставі надто декларативно і&nbsp;схематично.</p>\n<p>У виставі «І все-таки я тебе зраджу» Н. Неждани Львівського  драматичного театру ім. Лесі Українки ніби зійшлися класика та  сучасність. Драматург звертається до образу видатної поетеси, і перед  глядачем проходить історія трьох кохань у долі Лесі Українки. Вона  постає земною, збентеженою жінкою, котра знає, що таке страждання, із  власного життя на перетині двох реальностей: життя і фантазії, завдяки  якому творилося вишукане мереживо її&nbsp;поезій.</p>\n<p>Варто зазначити, що програма фестивалю «Коломийські представлення-2012»  довела: справжнім творчим відкриттям може стати будь-який сценічний  твір незалежно від того, скільки разів його було освячено світлом рампи.  Першопрочитанням стане й найдавніший класичний твір, аби тільки в ньому  глядачі побачили оригінальність і новаторство творчого задуму,  зрозуміли, що він може збагатити сталі поняття про вічне, й від того  відчули в сценічному дійстві пульсацію&nbsp;життя.</p>",
  "caption": "На &#8220;Коломийських представленнях&#8221; шукали нове в класичній та сучасній&nbsp;драматургії",
  "date": "30 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "«День»",
  "origin_url": "http://www.day.kiev.ua/3066980"
}