{
  "_page": {
    "output": "news/item/47699/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2003/47699/theatre_index.jpg\" width=\"300\"/>На запрошення Генерального консула України Василя Боєчка в м.Сучава (Румунія) відбулися гастролі Коломийського обласного драматичного театру, яким керує заслужений артист України Дмитро Чиборак, Театр привіз виставу &#8220;Земля&#8221; за твором Ольги Кобилянської, 140-літній ювілеї якої відзначали українці Румунії, Письменниця належить до когорти славетних українців, збагативши цікавими образами літературу України та Європи. У м.Сучава вона почала свій творчий шлях. Повчальним буде той факт, що говорячи і мислячи німецькою, вона змогла стати блискучою українською письменницею.</em><br/><br/>15 листопада 2003 року в музейному комплексі Буковини (м.Сучава) відбулося відкриття фотовиставки, яку організувала Чернівецька облдержадміністрація. Крім чернівчан, виступив начальник відділу культури і мистецтв облдержадміністрації Роман Братковський, який передав українській громаді м.Сучави вітання від голови облдержадміністрації М.Вишиванюка , сказавши про те, що 140-літній ювілей Ольги Кобилянської, що відзначається у Румунії, ще більше зблизить два народи і поглибить румунсько-українське економічне і культурне співробітництво. Увечері у Польському Народному домі (колишній драматичний театр) відбувся перегляд вистави &#8220;Земля&#8221; за твором О.Кобилянської у виконанні коломиян. Перед виставою витупила радник Міністерства культури і культів в Румунії Ярослава Колотило, голова Союзу українців в Румунії Степан Ткачук, представник від області Р.Братковський та режисер театру Дмитро Чиборак. На виставі були присутні не тільки українці Сучави і навколишніх сіл, але і представники румунської виконавської влади, начальник управління культури м.Сучави, мешканці Сучави. Вистава відбувалася без перекладу, впродовж двох годин. Зал із великим інтересом стежив за подіями, які відбувалися з героями Ольги Кобилянської. Закінчення вистави було прийняте бурхливими оплесками та розкішними букетами квітів. Подячні слова на честь коломиян звучали у виступі Генерального консула України в Румунії В.Боєчко. А директор Польського Народного Дому вручив на згадку митцям Івано-Франківщини фотоальбом про мистецтво Румунії. Мистецька делегація України також відвідала місцевого жителя, професора Степана Гринюка, який ціле життя колекціонував речі Ольги Кобилянської та зберіг чимало раритетних речей від спадщини поета-пароха Микола Устияновича, Завершилась програма покладанням квітів біля щойно відкритому пам’ятникові Ользі Кобилянській у м.Гурі Гумурулуй, де народилася славетна письменниця. Поїздка відбулася завдячуючи голові облдержадміністрації М.Вишиванюка та начальника управління культури облдержадміністрації Р.Іваницького. Супроводжував делегацію консул Віктор Покша та віце-консул Сергій Попик. Сприяли відкриттю, побудові та встановленню пам’ятника Чернівецька облдержадміністрація, меценати Чернівеччини.. Українська та румунська громадськість відзначили 140-річний ювілей Ольги Кобилянської. Тепер черга - за&nbsp;нами.</p>",
  "caption": "Вінок шани Ользі&nbsp;Кобилянській",
  "date": "17 листопада 2003&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}