{
  "_page": {
    "output": "news/item/47700/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2012/47700/1349958511_a61d7ce8_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"160\" src=\"/korg/kol/news/2012/47700/1349958511_a61d7ce8_index.jpg\" width=\"300\"/></a>Підготовка до нового театрального сезону набирає обертів, адже часу залишилося зовсім мало. А напередодні, як уже повідомляла наша газета, Полтавський академічний обласний український музично-драматичний театр імені М.В.Гоголя вирушив у своєрідні гастролі Україною, побувавши одразу на двох фестивалях. Разом з театром поїхав підтримувати земляків і журналіст «ПВ».</em><br/><br/><strong>Перша зупинка – Кіровоград</strong><br/><br/>Зібравшись 2 жовтня біля будівлі театру, актори та адміністрація театру на чолі з директором Олексієм Андрієнком у теплій веселій атмосфері «завантажилися» в автобус. Першим пунктом нашої подорожі був Кіровоград. Тут уже вирував щорічний фестиваль «Вересневі самоцвіти», який традиційно збирає колективи театрів з різних міст України вже протягом багатьох років. Для полтавського театру це було четверте запрошення на свято.<br/><br/>Цього року наші театрали привезли виставу «Соло для годинника з передзвоном» Освальда Заградника. Дія спектаклю переносить глядача у 70-ті роки минулого століття й розповідає як про стосунки різних поколінь, так і про важливість мрій у житті кожного з нас. Це історія про незвичайних, унікальних людей, світлих і зворушливо-чуйних, які у складному, прагматичному сучасному світі зуміли зберегти справжню доброту, людяність, віру і щирість дружніх стосунків.<br/><br/>До речі, Кіровоградщина відіграла особливу роль у житті Володимира Моруса, актора полтавського театру: тут він народився та провів своє дитинство.<br/><br/>– Сьогодні я граю з особливими почуттями, адже це місто мого дитинства, – говорить Володимир Володимирович. – Тут живуть і мої родичі, яких я дуже радий бачити. Завжди віддаю всю душу, коли граю, але коли рідні мене підтримують, то моє серце б&#8217;ється ще частіше і я відчуваю справжнє щастя.<br/><br/>Гостинно й щиро, з гарним настроєм організатори фестивалю запросили весь присутній колектив театру на бенкет, що проходив після вистави. Теплі слова, щирі привітання та дружня атмосфера панувала на бенкеті, адже давно відомо, що Кіровоградський та Полтавський театри мають давні дружні стосунки.<br/><br/><strong>До Коломиї – через Софіївку</strong><br/><br/>А вже наступного ранку всіх чекала довга подорож. Шлях до Коломиї і справді був тривалим, адже знаходиться вона аж у Івано-Франківській області, за 650 кілометрів від Кіровограда. Директор театру Олексій Андрієнко вирішив зробити подарунок колективу й організував екскурсію до Софіївського парку в Умані: всі зраділи приємному сюрпризу. Та й погода радувала. Теплий осінній день, чудові кольори природи, прогулянка Софіївським парком… Про що ще можна мріяти?<br/><br/>Після приємної прогулянки та нетривалого перебування в дорозі нас чекала Коломия – місто-пісня, місто-писанка. Невеличке, давнє і дивовижно затишне містечко зустріло нас рано-вранці. Місто маленьке, проте має багато готелів, хоч вони і невеликі – дво- чи триповерхові.<br/><br/>Перший день нам виділили для відпочинку та прогулянок. Хтось відсипався після важкої дороги, а інші знайомилися з містом. Гарні вулиці, красиві будівлі та щирі люди – усе це чудово вплинуло на настрій полтавських акторів. Наступного дня до Коломиї приїхала й інша частина трупи разом із режисером-постановником Олексієм Коломійцевим. Він привіз на Івано-Франківщину лайт-оперу «Легенда про Тараса» за мотивами повісті Миколи Гоголя «Тарас Бульба». Саме цією виставою Полтавський музично-драматичний і відкривав <span class=\"caps\">IV</span> Всеукраїнський театральний фестиваль «Коломийські представлення», але про це пізніше.<br/><br/>А коли вся трупа театру возз&#8217;єдналася, колеги з Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича вирішили зробити подарунок гостям з Полтави. Вони організували незабутню екскурсію в Карпати. Дорогою в гори ми побували в містечку Косів, завітали до майстрині, яка вже в п&#8217;ятому поколінні займається гончарством. Чим далі в гори, тим ставало цікавіше. Побували і в домі іншої майстрині, яка займається виготовленням лежаків – справжніх ковдр з овечої вовни. А далі – милування чудовими пейзажами, гірськими річками, а головне – чисте гірське повітря. І все це супроводжувалося цікавими й пізнавальними розповідями нашого гіда пана Ромена. Апогеєм нашої, на жаль, не дуже тривалої подорожі стали відвідини будинку, де жив і працював Іван Франко. Усі були захоплені чудовою атмосферою тієї історичної доби й рідкісною можливістю познайомитися ближче з життям та побутом видатного українського письменника, публіциста та громадського діяча.<br/><br/><strong>Екстремальна підготовка</strong><br/><br/>Завершивши цікаву подорож і подякувавши нашому гіду, ми відразу вирушили на репетицію вистави, де й… почалися складнощі. По-перше, у будівлі місцевого театру сцена виявилася замалою для такої потужної вистави, як «Легенда про Тараса». У спектаклі грає масовка, яка складається із сорока чоловік. А коломийська сцена не дозволяла розгорнутися акторам, котрі звикли до простору рідного театру. Та врешті численні нюанси й невеликі проблем були здолані – і вистава відбулася. Режисер-постановник, він же автор музики і лібрето Олексій Коломійцев так прокоментував ситуацію:<br/><br/>– Умови й справді були дуже екстремальними. До того ж важким став і довгий переїзд з Полтави до Коломиї, куди прибуло близько сімдесяти працівників театру, яким потрібно зібратися й утворити єдине ціле для вдалого виступу. Фестиваль – це завжди перевірка кожного конкретного театру на професіоналізм, і я дуже сподіваюся, що нам удасться переконати глядача та журі в тому, що ми не марно носимо звання академічного. Тим паче для цього в нас є всі необхідні можливості, а головне – бажання. Незважаючи на малу сцену, ми не вносили кардинальних змін до сценарію, хоча деякі моменти довелося, так би мовити, зменшити у масштабі.<br/><strong><br/>Радісний фінал</strong><br/><br/>І ось нарешті теплого недільного вечора відбулося урочисте відкриття фестивалю, яке розпочав дебютант – Полтавський академічний обласний український музично-драматичний театр імені М.В. Гоголя. Незважаючи ні на що, вистава вдалася. Спостерігаючи за реакцією зали, можна було впевнено стверджувати, що спектакль припав до душі глядачам. А оплески тривали як мінімум хвилин десять. Зал просто не хотів відпускати наших акторів зі сцени. Багато квітів, схвальні та захоплені вигуки, посмішки на обличчях та сльози радості на очах полтавських акторів. Директор місцевого театру Дмитро Чиборак уже заздалегідь запросив полтавців на наступний, п&#8217;ятий фестиваль «Коломийські представлення», тому можна сказати, що гастролі вдалися!<br/><br/>Чудовий тиждень подорожі наблизився до завершення, свято театру закінчилося, але не надовго. Увечері після вистави актори вирушили додому. Проте сюрпризи не вичерпалися: Олексій Андрієнко запросив усіх ще й до Почаєва, а саме до Свято-Успенської Почаївської лаври. Усі бажаючі могли подивитися тут на красу місцевих храмів і помолитися за здоров&#8217;я рідних.<br/><br/>По дорозі додому розпочався дощ, який і супроводжував нас увесь час. Нещодавно сонячна Полтава зустріла свій театр справжньою осінньою погодою. Сильний дощ та вітер прохолодно «привіталися» зі своїми акторами. А 14 жовтня виставою «Наталка Полтавка» відкривається новий театральний сезон Полтавського музично-драматичного театру імені М.В.Гоголя. Потім усі бажаючі зможуть переглянути вистави «Тев&#8217;є-молочник», «Едіт Піаф», «Соло для годинника з передзвоном», «Назар Стодоля» та весь той багатий репертуар, який складався останніми роками, поки саме приміщення ремонтували. До речі, театр працюватиме щодня, як це і належить достойному колективу, і за таким графіком аж до Нового&nbsp;року.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Гоголівці&#8221;&nbsp;гастролюють",
  "date": "11 жовтня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "http://www.visnyk.poltava.ua",
  "origin_url": ""
}