{
  "_page": {
    "output": "news/item/48020/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"194\" src=\"/korg/kol/news/2012/48020/12351_gallery.jpg\" width=\"259\"/>З 4 по 8 грудня відбудуться десяті ювілейні &#8220;Тернопільські театральні вечори. Дебют&#8221;. Організатори заходу сьогодні тішаться, що попри існуючу загрозу їх не проведення в цьому році, фестиваль таки відбудеться.</em><br/><br/>– Як на мене, є такий моральний гріх перед тим, що цей рік оголошений роком Курбаса не тільки на рівні області, а й на рівні Кабінету Міністрів, на рівні держави. І якби цього фестивалю не відбулося, звісно ж програв би театр, програли б глядачі, які прагнуть цього мистецького дійства в нашому місті, але і програли би ті керівні і державні мужі, які гасла якісь певні виголошують, а для цього нічого не роблять. Але на сьогодні ми маємо втіху, що, окрім протягнутих рук театру до бізнесменів, до меценатів, все-таки ті люди, які мають нести постійну відповідальність за життєдіяльність не тільки нашого мистецького закладу, а й за якісь творчі моменти в ситуації українського театрального мистецтва, вони відгукнулися, вони долучилися і за це їм велика вдячність, – наголосив головний режисер тернопільського драмтеатру і голова оргкомітету Олег Мосійчук.<br/><br/>Режисер також висловив сподівання, що усі наступні &#8220;Тернопільські театральні вечори&#8221; будуть організовуватися з меншими потугами.<br/><br/>До фестивальної ж програми цього року, як стверджують організатори, потрапили достойні мистецькі роботи. Хоча обирати їх було доволі нелегко.<br/><br/>– Кожен театр має свої певні плани, не в кожному театрі є постановки молодих режисерів, цікавих режисерів. І, повірте, на це було затрачено дуже багато зусиль, тому що відслідковувались ті роботи, про які йдуть відгуки уже по Україні. Я гадаю, що та афіша програми фестивалю вона буде цікавою за стилістикою, за жанрами, за можливостями тих режисерів, навіть яких ми вже знаємо, про яких ми чули, за роботами в результаті, які ми вже бачили. Ті, хто відвідає фестиваль протягом усіх цих днів і на малій, і на великій сценах і збагатяться, і побачать, принаймні, отой завтрашній день нашого українського театру – молодих режисерів, молодих виконавців, молодих акторських ансамблів і так далі, – запевняє Олег Мосійчук.<br/><br/>Відкриття фестивалю відбудеться 4 грудня. У першій половині дня – у селі Новосілка Підволочиського району відкриють меморіальну дошку на приміщенні школи, де свого часу навчався Михайло Форгель – засновник сучасних &#8220;Театральних вечорів&#8221;. Згодом у Старому Скалаті в музеї-садибі Леся Курбаса відбудеться зустріч-спогад &#8220;Негаснуча пам’ять&#8221; до 75-ої річниці трагічної смерті Курбаса. А вже о 19.00 годині фестивальні заходи продовжаться у Тернополі на великій сцені драматичного театру. Відкриє фестиваль Коломийський драмтеатр імені Озаркевича прем’єрою вистави за Миколою Кулішем &#8220;Отак загинув Гуска&#8221; у постановці режисера-постановника Володимира Мартищука.<br/><br/>– Це також є таке поєднання того, що Микола Куліш працював поряд з Лесем Курбасом. Були цікаві у них спільні роботи. І, на мою думку, цей день відкриття він на наступні наші &#8220;Тернопільські театральні вечори&#8221; дасть такий перший поштовх. Тому що наступні дні будуть, в принципі, дуже насиченими. Журі буде працювати і після перегляду вистав на малій сцені, і після перегляду вистав на великій сцені. Всі дні поспіль надалі до закриття фестивалю буде проходити по дві вистави, – розповів Олег Мосійчук.<br/><br/>Головою журі, як і у попередні роки, буде народний артист України Федір Стригун. До складу журі увійдуть відповідальний секретар Львівського міжобласного відділення Національної спілки театральних діячів України Володимир Григоренко, начальник відділу театрального мистецтва Міністерства культури Олена Воронько, театральні критики Майя Гарбузюк і Василь Неволов та інші. Олег Мосійчук пообіцяв, що оргкомітет буде відстоювати перед журі позицію, щоб нагороди фестивалю практично в усіх номінаціях здобували молоді таланти. Адже &#8220;Тернопільські театральні вечори&#8221; – єдиний фестиваль, де молоді режисери і актори повинні почувати себе&nbsp;господарями.</p>",
  "caption": "Коломийський театр відкриє &#8220;Тернопільські театральні&nbsp;вечори&#8221;",
  "date": "23 листопада 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "www.zz.te.ua",
  "origin_url": "http://zz.te.ua/yak-vidkryvatymut-ternopilski-teatralni-vechory-tsoho-roku/"
}