{
  "_page": {
    "output": "news/item/48021/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2012/48021/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2012/48021/01_index.jpg\" width=\"300\"/></a>До Національного університету &#8220;Острозька академія&#8221; 17 вересня завітав Коломийський академічний обласний український драматичний театр імені Івана Озаркевича із виставою &#8220;Коханий нелюб&#8221;, поставленою за однойменною п’єсою відомого українського письменника і драматурга Ярослава&nbsp;Стельмаха.</em></p>\n<p>До речі, минулого року саме ця вистава зірвала аншлаг у Коломийському драмтеатрі.<br/><br/>Сюжет п’єси досить неординарний: гультяй і розбишака Граф з дитинства заручений з графинею Оляною. Однак в плани Графа не входить одруження. Але й Оляні він відмовити не може, бо позбудеться всього спадку — така воля батьків. Саме тому Граф придумує дуже непростий план&#8230;<br/><br/>&#8220;Я сприймаю візит Коломийського обласного академічного театру як величезний подарунок для всіх нас на початку навчального року. Чималенька порція позитиву і від легкого гумору, яким сповнена комедія, і від професійності її постановки, я думаю, додала усім глядачам натхнення і творчої наснаги. — говорить директор Культурно-мистецького центру Дар’я Швая. — Особисто я дуже вдячна акторам та співробітникам Коломийському театру за те, що вони відвідали Острог. І, до речі, те, що такий театр, визнаний і в Україні, і за кордоном, презентував свою виставу нашому глядачеві, є черговим свідченням того, що Острозька академія постійно перебуває у центрі культурних подій і підтримує якісне та вартісне&nbsp;мистецтво&#8221;.</p>",
  "caption": "Коломийський театр показав Острозькій академії &#8220;Коханого&nbsp;нелюба&#8221;",
  "date": "18 вересня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Національний університет &#8220;Острозька&nbsp;академія&#8221;",
  "origin_url": "http://www.oa.edu.ua/ua/info/news/2012/09-19-1"
}