{
  "_page": {
    "output": "news/item/48225/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>4 грудня у Тернополі відбулося справжнє театральне свято. Відбулось  відкриття ювілейного Х Всеукраїнського фестивалю Тернопільські  театральні вечори.&nbsp;Дебют.</em></p>\n<p>Святкове дійство розпочалося у Підволочиському  районі на батьківщині Леся Курбаса та Михайла Форгеля. У селі Новосілка  Підволочиського району встановили меморіальну дошку ініціатору  фестивалю, художньому керівнику Тернопільського драмтеатру світлої  пам’яті Михайлові Форгелю. Саме він у 1999 році відновив &#8220;Тернопільські  театральні вечори&#8221; Леся Курбаса як фестиваль молодої режисури і впродовж  років був його головним натхненником. Меморіальну плиту розміщено на  приміщенні сільської школи, де навчався Михайло Форгель. В урочистостях  взяли участь мешканці Новосілки, актори, представники влади та  громадськості. Спогадами про Михайла Форгеля поділилися його  колеги-актори народні артисти України Федір Стригун та Олег Мосійчук,&nbsp;земляки.</p>\n<p>Ввечері відбулося відкриття фестивалю для тернополян. Пошановувачів  театру потішили виставою одного з найстаріших в Україні Коломийського  обласного українського академічного театру ім. І. Озаркевича &#8220;Отак  загинув Гуска&#8221; (режисер-постановник Володимир&nbsp;Мартищук).</p>\n<p>Однойменна п’єса Миколи Куліша народилася ще в далекому 1925 році,  проте вперше ожила на сцені лише через чотири десятиліття. З того часу  за постановку цього твору бралося не так багато режисерів, тому що твори  Миколи Куліша є глибокими за змістом. Однак молодий режисер  Коломийського театру Володимир Мартищук все ж наважився показати  глядачам своє розуміння&nbsp;п’єси.</p>\n<p>П’єса сприймається дуже легко. ЇЇ сюжет доволі простий. Колишній  чиновник Саватій Гуска – батько семи дочок, які ніяк не можуть вийти  заміж у дуже переживають через це. З настанням революції та приходом  більшовиків їх життя кардинально змінилося. Вони не хочуть приймати  насаджені їм чужі порядки і мріють про те, що все буде,я к&nbsp;раніше</p>\n<p>Важкі післяреволюційні часи та сімейні негаразди – це реалії, в яких  опинився головний герой, але в нього все-таки залишаються сили сміятися  над таким станом речей. Глядачі сприйняли виставу із захопленням. У залі  не стихав сміх. Незважаючи на те, що події, про які йдеться,  відбувалися дуже давно, людські проблеми, потреби та слабинки не  змінилися. Тому твір залишається актуальним і для сучасних українців,  які живуть в час&nbsp;змін.</p>\n<p>Глядацький зал Тернопільського драматичного театру був практично  заповнений. Люди приходили сім’ями. Можна було зустріти панянок у сукнях  та з красивими зачісками. Із відомих тернополян вдалося помітити  дружину міського голови Олену Надал, начальника міського управління  культури Олександра Смика, начальника управління культури і мистецтв  Тернопільської ОДА Григорія Шергея, заступника голови облради Сергія&nbsp;Тарашевського.</p>\n<p>Приємно, що у нашому місті люди люблять театр і відвідують такі чудові&nbsp;дійства.</p>\n<p>Сьогодні на сцені театру покажуть драматичну імпровізацію &#8220;І все-таки  я тебе зраджу&#8221; Неди Нежданої Львівського драматичного театру імені Лесі  Українки о 19.00, а на малій сцені о 16.00 можна буде побачити слідчий  експеримент &#8220;Моменти кохання&#8221; від Київського національного драматичного  театру імені Івана&nbsp;Франка.</p>",
  "caption": "Найстаріший театр України розпочав Театральний фестиваль у&nbsp;Тернополі",
  "date": "05 грудня 2012&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2012/48225/kolomyjskij_4_gallery.jpg",
      "image": "/korg/kol/news/2012/48225/kolomyjskij_4_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/48225/kolomyjskij_3_gallery.jpg",
      "image": "/korg/kol/news/2012/48225/kolomyjskij_3_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/48225/kolomyjskij_2_gallery.jpg",
      "image": "/korg/kol/news/2012/48225/kolomyjskij_2_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2012/48225/kolomyjskij_1_gallery.jpg",
      "image": "/korg/kol/news/2012/48225/kolomyjskij_1_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "poglyad.te.ua",
  "origin_url": ""
}