{
  "_page": {
    "output": "news/item/48232/index.html",
    "template": "news/item"
  },
  "author": "Марія&nbsp;ВЛАСЕНКО",
  "body": "<p><em><a href=\"/korg/kol/news/2012/48232/img_5703_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2012/48232/img_5703_index.jpg\" width=\"300\"/></a>Тернопільські театральні вечори: День перший</em><br/><br/>Цей тиждень у житті нашого міста можна назвати направду мистецьким. Адже до Тернополя з’їхалися кращі театральні колективи та найфаховіші критики з усієї України, а ще кожного дня жителі міста мають можливість переглядати вистави молодих режисерів, які через деякий час формуватимуть палітру театрального мистецтва України.<br/><br/><strong>Згадали Михайла Форгеля та Леся Курбаса</strong><br/><br/>Вчора успішно розпочався Х Всеукраїнський фестиваль Тернопільські театральні вечори. Спершу дійство відбувалося на землі Леся Курбаса та Михайла Форгеля в селі Новосілка Підволочиського району. Там урочисто відкрили меморіальну дошку засновнику фестивалю, багаторічному художньому керівнику Тернопільського обласного академічного драмтеатру ім.Т.Шевченка Михайлу Форгелю. Потім у Старому Скалаті шевченківці, учасники фестивалю та члени журі взяли участь у зустрічі-спогаді &#8220;Негаснуча пам’ять&#8221; до 75-річчя з дня смерті Леся Курбаса.<br/><br/>– У Новосілці був надзвичайний захід з душею, серцем. На відкриття меморіальної дошки на стіні школи, де навчався Михайло Якубович, зібралися дітки, які ходять тими ж стежками, що він свого часу, вчителі, колеги, друзі та односельці. Це було свято з сумом, але все ж свято, – зазначив головний режисер театру Олег Мосійчук.<br/><br/><strong>Відкрив фестиваль театр з Коломиї</strong><br/><br/>Відкриття фестивалю на сцені Тернопільського драматичного театру відбулось о 19.00. На суд глядачів представили виставу одного з найстаріших в Україні театрів – Коломийського академічного театру імені І. Озаркевича &#8220;Отак загинув Гуска&#8221; режисера-дебютанта Володимира Мартищука. Такий вибір був зроблений не дарма. Адже шляхи Миколи Куліша та засновника фестивалю Леся Курбаса проходили поряд і першим режисером-постановником цієї вистави був саме наш земляк.<br/><br/>Оцінювали роботу не лише тернопільські театральні фанати, а й високопрофесійне журі фестивалю, у яке ввійшли кандидат мистецтвознавства, відповідальний редактор журналу &#8220;Просценіум&#8221; Майя Гарбузюк, головний режисер театру, народний артист України Олег Мосійчук, лауреат першого Всеукраїнського фестивалю &#8220;Тернопільські театральні вечори. Дебют&#8221;, заслужений діяч мистецтв України В’ячеслав Жила, начальник управління культури ТОДА Григорій Шергей, секретар журі керівник літературно-драматургічної частини тернопільського театру Ірина Папуша, театральний критик, професор, заслужений діяч мистецтв України Василь Неволов голова журі – народний артист України, лауреат Національної премії ім. Т. Г. Шевченка, член-кореспондент Академії мистецтв України Федір Стригун.<br/><br/><strong>Саватій Гуска, револяція та семеро незаміжніх дочок</strong><br/><br/>Тернополяни прихильно сприйняли виставу коломийців &#8220;Отак загинув Гуска&#8221;. Зібрався практично повний зал. Щирий гумор і майстерність акторів дозволила на певний час перенестися в ті далекі роки та провести паралелі з нашим часом.<br/><br/>П’єса сприймалася дуже легко. У її основі життя колишнього чиновника Саватія Гуски – батька сімох дочок, які ніяк не можуть вийти заміж і дуже переживають через це. З настанням революції та приходом більшовиків їх життя кардинально змінилося. Вони не хочуть приймати насаджені їм чужі порядки і мріють про те, що все буде, як раніше. На жаль, від більшовицької влади не втекти. Вони це розуміють, але все ж з оптимізмом дивляться у майбутнє.<br/><br/>Вистава залишила багато приємних спогадів і стала своєрідним ковтком позитиву. Вона доводить, що і до найбільших проблем можна підійти з гумором. Тоді життя буде простішим.<br/><br/>Коломийські актори були щиро вдячні за теплий прийом та гучні оплески публіки. На згадку про фестиваль вони отримали пам’ятний знак, грамоту та квіти від театру.<br/><br/><strong>Сьогодні вистава про кохання та зраду</strong><br/><br/>Хочеться закликати усіх тернополян не оминати увагою цей фестиваль. Завітайте у наш театр хоча б раз і ви відчуєте, що там абсолютно інший світ, який дарує емоції, враження та радість.<br/><br/>Сьогодні о 16 годині на Малій сцені театру ви зможете переглянути виставу Національного академічного драматичного театру імені Івана Франка &#8220;Моменти кохання&#8221; Володимира Винниченка. Режисер – заслужений артист України Тарас Жирко. А о 19.00 год на Великій сцені театру відбудеться вистава Львівського драматичного театру ім. Лесі Українки &#8220;І все-таки я тебе зраджу&#8221; Неди Нежданої. Режисер – заслужена артистка України Людмила&nbsp;Колосович.</p>",
  "caption": "Відкрив фестиваль Тернопільські театральні вечори театр з&nbsp;Коломиї",
  "date": "06 грудня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "lypa.te.ua",
  "origin_url": ""
}