{
  "_page": {
    "output": "news/item/48277/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2012/48277/duel_index.jpg\" width=\"300\"/>8 грудня на великій сцені академічного драмтеатру ім. Т.Шевченка відбулось урочисте закриття ювілейного, Х Всеукраїнського фестивалю &#8220;Тернопільські театральні вечори. Дебют&#8221;, повідомляє кореспондент &#8220;Номер один&#8221;.</em><br/><br/>Фестиваль завершився мелодраматично: вдень на малій сцені наші найближчі сусіди, актори Хмельницького академічного музично-драматичного театру ім. М.Старицького відтворили &#8220;Дуель&#8221; почуттів (за однойменною п’єсою Мара Баджиєва). В основі твору – вічний любовний трикутник із виром емоцій, коли ламаються стереотипи і долі, аби врешті герої знайшли відповіді на питання, які й не прагнули ставити перед собою, відганяючи їх подалі, адже так жити легше.<br/><br/>Ввечері молоді актори Львівського національного академічного українського драмтеатру ім. М. Заньковецької показали свою нову роботу за однойменним романом Елеонор Портер (режисер-постановник Богдан Ривкевич) – &#8220;Полліанна&#8221;.<br/><br/>По завершенню журі оголосило переможців.<br/><br/>У номінації: &#8220;За честь, достоїнство і вірність професії&#8221; нагороджено художнього керівника Львівського драматичного театру імені Лесі Українки, заслужену артистки України Людмилу Колосович за відродження театру;<br/><br/>&#8220;За сценографію&#8221; одностайним рішенням журі нагороджено художника по костюмах вистави &#8220;Фатальні жінки Бальзамінова&#8221; Івано-Франківського академічного обласного українського музично-драматичного театру імені Івана Франка;<br/><br/>&#8220;За акторський ансамбль&#8221; - жіночий склад вистави &#8220;Отак загинув Гуска&#8221; Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича;<br/><br/>актори Хмельницького обласного музично-драматичного театру імені Михайла Старицького у виставі &#8220;Дуель&#8221;;<br/><br/>&#8220;За музичне вирішення&#8221; нагороджується композитор Богдан Сегін за виставу &#8220;Полліанна&#8221; Національного академічного українського драматичного театру імені Марії Заньковецької;<br/><br/>&#8220;За пластичне вирішення вистави&#8221; нагороджується Влада Бєлозоренко за виставу &#8220;Калігула&#8221; Рівненського обласного академічного українського музично-драматичного театру та Ольга Семьошкіна (вистава &#8220;Момент кохання&#8221; Національного академічного драматичного театру імені Івана Франка, Київ);<br/><br/>&#8220;За головну жіночу роль&#8221; нагороджується Наталія Боймук - виконавиця ролі Полліанни в одноіменній виставі Національного академічного українського драматичного театру імені Марії Заньковецької;<br/><br/>&#8220;За головну чоловічу роль&#8221; – Андрій Куделя за головну роль у виставі &#8220;Калі гула&#8221; Рівненського обласного академічного українського музично-драматичного театру та Євген Нищук (вистава &#8220;Момент кохання&#8221; Національного академічного драматичного театру імені Івана Франка, Київ);<br/><br/>&#8220;За жіночу роль другого плану&#8221; - відзначено народну артистку України Дарію Зелізну за роль місіс Сноу у виставі &#8220;Полліанна&#8221; Національного академічного українського драматичного театру імені Марії Заньковецької, Львів;<br/><br/>&#8220;За чоловічу роль другого плану&#8221; нагороджено Станіслава Лозовського (спектакль &#8220;Калігула&#8221;, за роль Гелікона), актора Рівненського обласного академічного українського музично-драматичного театру.<br/><br/>Премію ім. Михайла Форгеля за вагомий внесок у розвиток театрального мистецтва України присуджена директору обласного меморіального музею-садиби Леся Курбаса, заслуженому працівнику культури України Ользі Василишин.<br/><br/>&#8220;За режисуру&#8221; – дипломом 3-го ступеня нагороджується Оксана Бандура за виставу &#8220;Я б тобі небо прихилив&#8221; Вінницького обласного українського академічного музично-драматичного театру імені М. Садовського; дипломом 2-го ступеня – Ореста Пастуха за виставу &#8220;Фатальні жінки Бальзамінова&#8221; Івано-Франківського академічного обласного українського музично-драматичного театру імені Івана Франка та Богдана Ревкевича за виставу &#8220;Полліанна&#8221; Національного академічного українського драматичного театру імені Марії Заньковецької, Львів.<br/><br/>Диплом &#8220;За режисуру&#8221; 1-го ступеня нікому не присуджено.<br/><br/>Також журі відзначило високий рівень вистави Рівненського обласного академічного українського музично-драматичного театру &#8220;Калігула&#8221; А. Камю режисера Сергія Павлюка, який став лауреатом &#8220;Тернопільських театральних вечорів. Дебют&#8221; у 2007 р.<br/><br/>Крім того, журі встановлено нову номінацію &#8220;Мистецька надія&#8221;.<br/><br/>Спеціальним дипломом журі нагороджені: Євгеній Холодняк за роль Бальзамінова у виставі &#8220;Фатальні жінки Бальзамінова&#8221; (Івано-Франківського академічного обласного українського музично-драматичного театру імені Івана Франка); Василь Баліцький - за головну чоловічу роль у виставі &#8220;І все-таки я тебе зраджу&#8221; у виставі Львівського драматичного театру імені Лесі Українки; Богдан Базилевич за роль Гуски у виставі &#8220;Отак загинів Гуска&#8221; Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича та вистава &#8220;Моральність пані Дульської&#8221; студентів кафедри театрального мистецтва Тернопільського національного педагогічного університету імені Володимира Гнатюка (керівник курсу Ігор&nbsp;Кусяк).</p>",
  "caption": "Озарківчани стали лауреатами фестивалю &#8220;Тернопільські театральні вечори.&nbsp;Дебют&#8221;",
  "date": "10 грудня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "gazeta1.com",
  "origin_url": ""
}