{
  "_page": {
    "output": "news/item/48350/index.html",
    "template": "news/item"
  },
  "author": "Жанна&nbsp;ПОПОВИЧ",
  "body": "<p><em><a href=\"/korg/kol/news/2012/48350/teatr12345_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2012/48350/teatr12345_index.jpg\" width=\"300\"/></a>У грудні сутеніє рано. І от під завісу року у тернопільському драматичному відбувся Х Всеукраїнський фестиваль молодої режисури &#8220;Тернопільські театральні вечори. Дебют&#8221;. Фестиваль ювілейний, присвячений 125-річчю від дня народження та 75-им роковинам з дня розстрілу Леся Курбаса в урочищі Сандармох (Карелія). Хоча послідовник майстра, відомий режисер вважає, що насправді Леся Курбаса скинули з баржі у крижані хвилі Білого моря. Жахлива смерть для митця – життя, що кануло у лету. Чи не тому нотки трагізму навколо постаті Майстра незримо електризують усе, пов’язане з ним. Водночас його незримий дух надихає молодих творців, підказує та підтягує. Курбас став духовним оберегом нашого фестивалю і тому всупереч усім перепонам він відбувається, проходить, триває. Адже творчість не можна зупинити. Водночас, овіяні ювілеєм, цьогорічні &#8220;Вечори&#8221; стали більш яскравими, одухотвореними, без епатажу експериментальними.</em><br/><strong><br/>Першим на сцену вийшов Гуска… із Мшанця, що на Зборівщині</strong><br/><br/>Так, комедією Миколи Куліша &#8220;Ось так загинув Гуска&#8221; Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича відкривався фестиваль. До речі, минулого року коломийчани також відкривали фестиваль драмою за творами Марії Матіос &#8220;Нація&#8221;. Та якщо, аби проникнутись &#8220;Нацією&#8221;, можна не читати &#8220;Солодку Дарусю&#8221;, то символізм загибелі Гуски потрібно шукати таки на сторінках першоджерел. Не дарма тогочасні критики відзначали, що головний герой – міщанин Гуска у своїх метаннях схожий із самим драматургом. Справа не в тому, як дехто зрозумів, що &#8220;малоукраїнець&#8221; Гуска будь-що хоче повіддавати заміж своїх дев’ятьох дочок. Йдеться про безпорадність людської душі під час соціальних катаклізмів та суперечливого ставлення до неочікуваних змін. У сім&#8217;ю Гуски вторглась ворожа сила, котра перевернула їхнє буття. Події відбуваються в Україні у 1918-1919 роках.<br/><br/>До речі, виконавець головної ролі актор Богдан Базилевич – наш земляк, народився у с. Мшанець, що на Зборівщині, відтак переглянути трагікомедію до Тернополя приїхало ледь не півсела. І не дарма. За рішенням журі пану Богдану вручено спеціальний диплом у новоствореній номінації &#8220;Мистецька надія&#8221;. Жіночий склад вистави відзначено у номінації &#8220;За акторський ансамбль&#8221;.<br/><br/><strong>Зради Лесі Українки та &#8220;Моменти кохання&#8221; Винниченка</strong><br/><br/>Наступний день присвятили класиці. Отож вдень на малій сцені режисер-постановник київського національного драмтеатру ім. І. Франка, заслужений артист Тарас Жирко разом з артистом Євгеном Нищуком показали слідчий експеримент за повістю Володимира Винниченка &#8220;Момент кохання&#8221;.<br/><br/>&#8220;Моновистава – один із найважчих театральних жанрів, тут за партнера не сховаєшся, – зауважив Тарас Жирко, коментуючи роботу над виставою. – Краще звичайно б, щоб Винниченко писав, ніж займався політикою. Як митець, він дивовижного кшталту і глибини. Це проза європейського зразка. &#8220;Момент кохання&#8221; – це момент каяття, це робота душі, ми намагались створити художній образ кохання, покаятись перед її величністю Жінкою. Будь-яка робота – це робота душі. У виставі є фраза, дописана нами до Винниченка: &#8220;Тільки любов виправдовує наше перебування на землі&#8221;. Бо інакше ми просто біологічні істоти. Як кажуть поляки, з’їдаче хліба&#8221;.<br/><br/>Відтак Євгена Нищука нагороджено дипломом у номінації &#8220;За головну чоловічу роль&#8221;, а головного балетмейстера театру Ольгу Семьошкіну – &#8220;За пластичне вирішення вистави&#8221;. І хоча режисерську роботу журі не відзначило, незмінний член журі, кандидат мистецтвознавства, професор Василь Неволов зазначив: &#8220;Чим далі йде розвиток мистецтва, тим помітнішою стає постать режисера. Водночас помітною стає тенденція захоплення кліповою режисурою, кліповим мисленням, що сьогодні роз’їдає мистецтво, руйнує концептуальну єдність. Але ж має бути художня цілісність вистави. Щодо проблем, мене турбують взаємини режисера із драматургічним твором – розкриття авторського бачення чи самовираження. А це тільки привід того, що хоче виразити. Суперечок з цього приводу багато. У нас багато інсценізацій, іде авторська режисура, висловлення власного світобачення. І це як позитив, але й можливий і негатив. Ми побачили більше позитиву – це вистави за мотивами &#8220;Безталанної&#8221;, &#8220;Моменту кохання&#8221;, коли прозу перекодували у театральну мову, залучивши кіно-, відеоряд&#8221;.<br/><br/>Не менше суперечок викликала драматична імпровізація Неди Неждани &#8220;І все-таки я тебе зраджу&#8221;. Це біографічна вистава про любов і зраду, про ніжність і просто про тендітну жінку, &#8220;єдиного чоловіка в літературі&#8221; Лесю Українку. Мимоволі згадується драма &#8220;Тричі мені з’являлася любов&#8221;, де образ Івана Франка створив заслужений артист України Анатолій Бобровський (режисер-постановник Сергій Калина). На противагу цій п’єсі текст Н. Неждани менш емоційно забарвлений, більш схематичний. Однак виставу &#8220;витягнули&#8221; режисер і актори. Відтак художньому керівнику Львівського драмтеатру ім. Лесі Українки, заслуженій артистці України Людмилі Колосович вручили диплом за відродження театру у номінації &#8220;За честь, достоїнство і вірність професії&#8221;, а виконавець головної чоловічої ролі актор Василь Баліцький (він зіграв драматурга, Нестора Гамбарашвілі, Сергія Мержинського та Клемента Квітку) отримав спеціальний диплом журі у номінації &#8220;Мистецька надія&#8221;.<br/><br/><strong>Трагіфарс міщанських буднів</strong><br/><br/>Третій фестивальний день присвячувався… міщанству, точніше – гротескному погляду на нього Габріели Запольської &#8220;Моральність пані Дульської&#8221; (і студентів кафедри театрального мистецтва Тернопільського національного педуніверситету ім. В. Гнатюка (керівник курсу Ігор Кусяк) та Олександра Островського у п’єсі &#8220;Одруження Бальзамінова&#8221;. До речі, обидві роботи отримали дипломи у новій номінації &#8220;Мистецька надія&#8221;: виконавець ролі Бальзамінова – актор Івано-Франківського академічного музично-драматичного театру ім. І. Франка Євген Холодняк та студенти ТНПУ. До речі, разом із однокурсницями дебютувала й онука народної артистки України Люсі Давидко – Соломія Крушельницька (племінниця пані Дульської, Юліасевичова).<br/><br/>Загалом &#8220;Бальзамінов&#8221; зібрав чимало призів: режисер Орест Пастух – диплом 2-го ступеня &#8220;За режисуру&#8221; та художник по костюмах Олена Андрійчук – диплом &#8220;За сценографію&#8221;.<br/><br/>&#8220;На цьому фестивалі дуже помітний рух молодих режисерів у напрямку синтетичного театру. Тобто театру, який будується не тільки на акторі, на традиційних, добре опанованих хрестоматійних речах (як-от психологічний театр, система Станіславського), а є відвертий пошук, рух до форми, до візуальної режисури, яка передбачає залучення всіх засобів виразності заради побудови образу вистави, – зауважила член журі, мистецтвознавець Майя Гарбузюк, – і на цьому фестивалі найпомітніше виступає мова пластики, хореографія. Сучасний театр без цього не може. У цьому плані я відкрила для себе ім’я режисера Ореста Пастуха&#8221;.<br/><br/><strong>Криваве кохання Калігули та &#8220;безталанні&#8221; квіти з Вінниці</strong><br/><br/>Четвертий день &#8220;Вечорів&#8221; викликав найбільше суперечок навіть серед журі: одним сподобалась абсурдна трагедія &#8220;Калігула&#8221; Рівненського академічного українського музично-драматичного театру, інші жорстко критикували. Натомість денна вистава &#8220;Я б тобі небо прихилив&#8221; Вінницького обласного українського академічного музично-драматичного театру імені М. Садовського за драмою &#8220;Безталанна&#8221; І. Карпенка-Карого піснями Святослава Вакарчука мінорною хмаринкою лягла на серце кожного. Відтак Оксана Бандура отримала диплом 3-го ступеня &#8220;За режисуру&#8221; (до речі, це перша &#8220;доросла&#8221; постановка актриси, котра водночас виконала одну з головних ролей – Варки).<br/><br/>Щодо &#8220;Калігули&#8221;, то журі відзначило високий рівень постановки режисера Сергія Павлюка, до речі, лауреата &#8220;Театральних вечорів&#8221; 2007 р. Було відзначено роботу головного виконавці, актора Андрія Куделі, та вручено диплом &#8220;За головну чоловічу роль&#8221;, а &#8220;За чоловічу роль другого плану&#8221; – Станіслава Лозовського (за роль Гелікона), у номінації &#8220;За пластичне вирішення вистави&#8221; кращою визнали роботу режисера з пластики Влади Бєлозоренко.<br/><br/><strong>Маленьких трагедій не буває</strong><br/><br/>Фестиваль завершився мелодраматично: вдень на малій сцені актори Хмельницького академічного музично-драматичного театру ім. М. Старицького відтворили &#8220;Дуель&#8221; почуттів (за однойменною п’єсою Мара Баджиєва). В основі твору – вічний любовний трикутник із виром емоцій, коли ламаються стереотипи і долі, аби врешті герої знайшли відповіді на питання, які й не прагнули ставити перед собою, відганяючи їх подалі, адже так жити легше. Журі присудило їм диплом &#8220;За акторський ансамбль&#8221;<br/><br/>Ввечері молоді актори Львівського національного академічного драмтеатру ім. М. Заньковецької показали свою нову роботу за однойменним романом Елеонор Портер (режисер-постановник Богдан Ревкевич) &#8220;Полліанна&#8221;. Це маленька розповідь про дівчинку-сироту, котра зуміла вселити оптимізм у ціле місто. Відтак журі вручило дипломи: &#8220;За музичне вирішення&#8221; композитору Богдану Сегіну, Полліанні – актрисі Наталі Боймук – &#8220;За головну жіночу роль&#8221;, &#8220;За жіночу роль другого плану&#8221; відзначено народну артистку України Дарію Зелізну (місіс Сноу) та найголовніше, що диплом 2-го ступеня &#8220;За режисуру&#8221; присуджено Богдану Ревкевичу.<br/><br/>Диплом &#8220;За режисуру&#8221; 1-го ступеня нікому не присуджено.<br/><br/>Крім того, премію ім. Михайла Форгеля &#8220;За вагомий внесок у розвиток театрального мистецтва України&#8221; вручили директору обласного меморіального музею-садиби Леся Курбаса, заслуженій працівниці культури України Ользі Василишин.<br/><br/>&#8220;Нас цікавить розвиток молодої режисури. У цьому плані цей фестиваль відрізняється від інших фестивалів у нашому регіоні, – підсумував голова журі, народний артист України, лауреат Шевченківської премії Федір Стригун. – Мені дуже подобається, коли молоді люди експериментують. Є дуже хороші експерименти, є невдалі. Недоліків багато, бо воно (режисери, актори – автор) молоді. Ми трохи стурбовані, що не так багато сповідей у молодій режисурі: вони комп’ютер дивляться, відтак багато запозичених речей, я не кажу, що це плагіат. Вони приміряються до європейського театру. Хоча і в Європі, і в Москві не дуже весела справа з театром. У нас вони навіть кращі&#8221;.<br/><br/>І наостанок Федір Миколайович підкинув революційну пропозицію:<br/><br/>&#8220;В Україні мусить бути національний театр ім. Леся Курбаса. Тарас Григорович не образиться, якби ви перейменували тернопільський театр на честь Леся Курбаса. Тим більше, що театрів імені Шевченка багато. Так як, наприклад, не ображається Іван Франко, коли у Львові перейменували оперний театр на ім’я Соломії Крушельницької. Курбас тут народився і тут започаткував &#8220;Тернопільські театральні вечори&#8221;.<br/><br/><br/></p>",
  "caption": "У Тернопільському драмтеатрі вдесяте дебютували &#8220;Театральні вечори&#8221;.&nbsp;Підсумки",
  "date": "13 грудня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "gazeta1.com",
  "origin_url": ""
}