{
  "_page": {
    "output": "news/item/48527/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2012/48527/01_gallery.jpg\" rel=\"\" title=\"Богдан Базилевич\"><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2012/48527/01_index.jpg\" title=\"Богдан Базилевич\" width=\"300\"/></a>Театр. Тиша. Гасне світло. Піднімається завіса і на сцену виходять герої комедії, трагедії чи драми. І серед розмаїття усіх образів завжди вирізняється він. Молодого актора Коломийського академічного обласного українського драматичного театру імені І. Озаркевича Богдана Базилевича знають усі поціновувачі театрального мистецтва у Коломиї. Він – улюбленець публіки, вистави за його участю – це великий мішок позитиву та хорошого настрою. Здебільшого більшість людей ідуть у театр, щоб подивитися як грає Богдан Базилевич. Його впізнають на вулиці, з ним вітаються, а він усім відповідає щирою усмішкою. Про шлях від гіперактивного школяра до професійного актора – далі в інтерв’ю з Богданом Базилевичем.</em><br/><br/><strong>- Вітаю, Богдане. Без перебільшень можу сказати, що сьогодні ти є одним з найуспішніших коломийських акторів. Тебе знають як Дмит­ра з &#8220;Гуцульського року&#8221;, Та­рана з &#8220;Фараонів&#8221;, Клавдія з &#8220;Гамлета&#8221;, Гуску з &#8220;Отак загинув Гуска&#8221;, Шельменка з &#8220;На милування нема си­лування&#8221; тощо, а віднедавна як і Вольфа з &#8220;Контракту&#8221;. Звичайно, це беззаперечний успіх. Що спонукало тебе обрати для себе долю театрала?</strong><br/>- Чесно кажучи, я навіть до одинадцятого класу не знав, яку професію оберу для себе після закінчення школи. Можливо, на мій вибір вплинуло те, що у школі я був генератором ідей: організовував шкільні дискотеки, ставив якісь різні комедійні сценки, а ще мав неабиякий хист до музики, навіть ходив у музичну школу. Мене чомусь завжди приваблювало творче життя. Я колись навіть мріяв навчатися у Київському національному університеті театру, кіно і телебачення імені І. К. Карпенка-Карого, однак в силу різних обставин втілити мрію у реальність, на жаль, не вдалось. Вирішив поступити у Теребовлянське вище училище культури на режисера видовищно-театралізованих заходів. Там я потрапив до майстра режисури Анатолія Нечая. До 110-ої річниці від дня народження патріарха Йосипа Сліпого пан Анатолій поставив масове театралізоване дійство за участю ста двадцяти осіб. Коли ми, гастролюючи Західною Україною, приїхали показати виставу &#8220;Ісповідник віри&#8221; у коломийському театрі, то директор Дмитро Чиборак після закінчення вистави запропонував мені залишитись працювати у Коломиї. Я без будь-яких вагань одразу ж погодився. Отак я працюю на сцені коломийського театру майже дев’ять років. <br/><br/><strong>- З того часу тобою зіграно чимало ролей, як комедійних, так і драматичних. А от чи пам’ятаєш свою першу роль у коломийському театрі і про які нові образи і ролі ти мрієш?</strong><br/>- Звичайно, пам’ятаю. Я грав Розбійника у дитячій казці &#8220;Бременські музиканти&#8221;. До речі, я цю роль граю і до сьогодні. А от що стосується нових образів, то кажуть, що найкращі ролі – це ще не зіграні. За своє творче життя я зіграв понад п’ятдесят ролей, серед яких були досить таки серйозні і класичні. З кожним театральним сезоном я пробую себе у нових ролях і всі вони мені до вподоби, тож, правду кажучи, навіть не знаю, які би ролі я хотів &#8220;приміряти&#8221;. <br/><br/><strong>- Як ти ставишся до думки, що в акторові довгий час живе якийсь персонаж?</strong><br/>- На щастя, у мене прив’язаності до якоїсь однієї ролі немає. Усіх своїх героїв я дуже люблю, і вони мені імпонують. Можливо, завдяки тому, що я граю і комедійних персонажів, і драматичних, тобто на сцені я буваю і коміком, і романтиком, такого клейма як актор однієї ролі я ще не чув у свою адресу. Хоча у театральному житті такі стереотипи все-таки є. Пригадаймо хоча б навіть російського актора Олександра Дем’яненка, який зіграв Шурика. <br/><strong><br/>- Чи бували такі випадки, що під час вистави ти забував слова і тобі доводилось імпровізувати на сцені?</strong><br/>- О, імпровізація! Ну як же без неї (сміється). Але, як сказав класик, імпровізація завжди має бути підготовленою. А знаєш, я дуже люблю грати комедійні ролі, тому що коли навіть забув свої слова, починаєш живу імпровізацію. От, наприклад, коли ми їдемо на гастролі, то, зазвичай, цілий тиждень граємо одну і ту саму виставу. Перший і другий день ми граємо згідно зі сценарієм, а на третій уже починаємо привносити у виставу щось своє: нові рухи, жести, міміку, інтонацію. Часто аж самим стає смішно від того, що ми витворяємо на сцені. Я міг би довго розказувати про імпровізацію на сцені, але розкажу один випадок. У нас є комедійна вистава &#8220;Пограбування опівночі&#8221;, де я граю Грабіжника. Оскільки у п’єсу мене ввели пізніше, то свою роль я вчив у процесі і трохи забував слова, тож вик­ручувався на сцені як міг. І коли мій герой звертався до головного героя вистави Мілана (його грав Петро Чичук) з фразою: &#8220;Міклаш, принеси жінці шубу!&#8221; я пере­плутав і сказав: &#8220;Міську, принеси жінці шубу!&#8221;. Увесь зал просто вибухнув сміхом, за кулісами мої колеги-актори ледве стримували сміх, а ми з Чичуком стоїмо на сцені, закусивши губи, і не можемо продовжити наш діалог. От такі вдалі імпровізації роблять виставу веселішою.<br/><br/><strong>- Можливо, у мистецькому світі є людина, яка вплинула на тебе як на актора?</strong><br/>- Еталоном і світилом у театральному житті для мене завжди був і залишається Іван Миколайчук. Це була геніальна постать у кіноіндустрії. Фільм &#8220;Пропала грамота&#8221; за його участю я, мабуть, дивився разів зо двісті. Також мені подобається акторська діяльність уже покійного Богдана Ступки. Я вважаю, що саме у цих світочів треба вчитися акторської майстерності. <br/><br/><strong>- Усі твої ролі у виставах дуже довгі, бо зазвичай усі вони головні, а от яка у тебе найкоротша роль?</strong><br/>- Найкоротшу свою роль я зіграв у виставі &#8220;Мораль пані Дульської&#8221; у постановці польського режисера. І коли мої колеги з ранку до вечора на репетиціях розучували кожен свою роль, я тільки ходив попри них і посміхався, адже вчити мені було нічого. Мій герой мав вигукнути лише одну фразу: &#8220;Най вас усіх шляк трафить!&#8221; <br/><br/><strong>- А чи вірять актори у забобони? </strong><br/>- Ще б пак! Якщо на репетиції у актора з рук падає роль, то на неї обов’язково треба сісти, інакше під час вистави забудеш текст. А ще мені дуже подобається наша театральна традиція: перед виходом на сцену ми усі стаємо у коло, беремось за руки і впівголоса промовляємо &#8220;Отче наш&#8221;. Це надає нам сили і впевненості.<br/><br/><strong>- Чи не виникало у тебе бажання підкорити театральні сцени Львова, Києва чи навіть Варшави?</strong><br/>- За дев’ять років на сцені коло­мийського театру я здобув колосальний досвід і бачу за собою ріст як актора. Однак про перехід в інші театри я ще не думав. Мені дуже комфортно і добре працювати у коломийському театрі і поки що над цим я не хочу задумуватись. Ну хіба що якби мені зателефонував Стівен Спілберг і запросив у Голлівуд, то я би точно не відмовився.<br/><br/>Спілкувалась Оля&nbsp;Полюк</p>",
  "caption": "Богдан БАЗИЛЕВИЧ: Талановитий, харизматичний,&nbsp;улюблений",
  "date": "24 грудня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}