{
  "_page": {
    "output": "news/item/48570/firstpage.html",
    "template": "news/item"
  },
  "author": "Андрій&nbsp;МАЛАЩУК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"173\" src=\"/korg/kol/news/2012/48570/01_index.jpeg\" width=\"300\"/>Як нас у школі навчали вчителі: усіляка робота є почесною, коли вона є чесною. Чи ти спеціаліст з чистки септиків, чи спеціаліст з комп’ютерного програмного забезпечення, — уся ця робота для блага людей і достойна шани та поваги.</em><br/><br/>Новий час створив нові професії, чимало з них є небезпечними і невдячними. Як от &#8220;професія&#8221; кіллера.<br/><br/>Це, звісно, жарт. Але зовсім не жарт, що сучасне суспільство має потребу у &#8230;найманих убивцях, &#8220;фахівцях&#8221; своєї справи.<br/><br/>Вистава Коломийського драмтеатру &#8220;Контракт, або Кіллер та зануда&#8221;, прем’єра якої відбулася нещодавно, це сторінка з життя найманого вбивці.<br/><br/>Коротка фабула наступна.<br/><br/>Кіллер підписав контракт із замовником про ліквідацію якоїсь важливої політичної фігури. З цією метою кіллер (артист Петро Чичук) винайняв кімнату в готелів з видом на проспект, по якому у певну годину просуватиметься екскорт з потенційною жертвою. Він ретельно підготував снайперську рушницю. Все, здавалося б, ішло за графіком, залишилося декілька годин почекати до моменту, коли робота мала бути доконана.<br/><br/>Але вийшла халепа: свої претензії на готельну кімнату зненацька заявив інший суб’єкт, котрий, як виявилося, замовив її раніше. Готельний служник (артист Віталій Сичевський) безрезультатно намагається виправити ситуацію. Йдеться вже навіть про те, кому з двох клієнтів саме ця кімната потрібна найбільше.<br/><br/>Випадковий клієнт (арт. Роман Мардарій) винайняв кімнату для зустрічі зі своєю дружиною, яка безбожно йому зраджує з лікарем-психіатром (арт. Богдан Базилевич). Від розпачу цей рогоносець-невдаха намагається повіситися у ванній кімнаті, але спроба ганебно провалилася.<br/><br/>Любовний трикутник кумедно закручується, кожен відстоює свою правду і свої права. Кіллер мимоволі потрапляє в поле неймовірної напруги і&#8230; завалює всю свою роботу.<br/><br/>Режисер-постановник вистави Андрій Луценко. У виставі два акторські дебюти: Ігоря Воробйова та Катерини Юрковської. Дебюти дуже вдалі й цьому підтвердження — глядацькі оплески.<br/><br/>Актори тонко відтворили атмосферу суто французької комедії з її незмінним персонажем — коханцем-невдахою, до того ж — украй занудливим типажем.<br/><br/>Режисерові й акторам вдалося розсмішити різнонастроєву публіку, навіть патологічних зануд і невдах. Таке трапляється рідко, особливо &#8220;у такий тяжкий для держави час&#8221;, як висловився один зануда — знайомий автора цих&nbsp;рядків.</p>",
  "caption": "Робота є робота, або Як розсмішити&nbsp;зануду",
  "date": "25 грудня 2012&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}