{
  "_page": {
    "output": "news/item/49100/firstpage.html",
    "template": "news/item"
  },
  "author": "Андрій&nbsp;МАЛАЩУК",
  "body": "<p><em><a href=\"/korg/kol/news/2013/49100/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2013/49100/01_index.jpg\" width=\"300\"/></a>Гріховне кохання, інтимні стосунки, які осуджуються усіма суспільними й церковними канонами і трактуються клерикалами, як розпуста - це з одного боку моралі. З другого боку - довголітній шлюб без кохання з виплодком дітей, народжених без любові, рутинне існування &#8220;у межах благопристойності&#8221;&#8230; Оце є два полярні полюси, довкола яких обертається земне людське існування. Вічна тема. Вічне запитання без відповіді - що, власне, є благом? І що є&nbsp;гріхом?..</em></p>\n<p>На цій темі побудована нова вис-тава Коломийського драмтеат-ру під назвою &#8220;Коханці, або Історія одного кохання&#8221; за п’єсою американського драматурга Бернарда Слейда (яка в адаптації до різномовних театрів має різні&nbsp;назви).</p>\n<p>Відразу слід обмовитися, що вистава рекомендована для перегляду тільки для дорослої публіки. Від себе зазначу, що виставу не бажано дивитися особам з непохитною мораллю. Або снобам, - які проповідують одне, а живуть зовсім&nbsp;протилежним.</p>\n<p>Сюжет життєвий, аж занадто життєвий. Настільки життєвий, що не мо­же викликати звинувачення в надуманості, або&nbsp;неправдоподібності.</p>\n<p>&#8230;Герой вистави Джордж (артист Василь Швець) - сімейний мужчина; героїня Доріс (артистка Мар’яна Іванович) - одружена жінка. 25 років вони зраджують своїм благовірним і вінчаним, зустрічаючись раз на рік в одному готелі в один і той самий час. Шалено кохаються й обговорюють сімейні теми, сваряться й миряться, потім розходяться, щоби вдома народжувати дітей від своїх законних&nbsp;нелюбів.</p>\n<p>І як назвати їхні стосунки? Вони занадто палкі й щирі, як для банальної розпусти, до того ж довготривалі. Вони занадто серйозні, як для флірту. З точки зору моралі, вони недопустимі, вони руйнують&nbsp;сім’ю.</p>\n<p>Саме тому ні автор п’єси, ні режисер (Сергій Кузик) не розставляють&nbsp;акцентів.</p>\n<p>Вистава грається на малій сцені. Актори - за метр відстані від глядача. У таких умовах сфальшувати словом, мімікою, жестом - неможливо. Це накладає особливу відповідаль­ність за донесення голої&nbsp;правди.</p>\n<p>Варто згадати ще одного персонажа, внесеного режисером - Санта-Клауса (арт. Сергій Лефор). Цей веселий Дід Мороз слугує своєрідною &#8220;буферною зоною&#8221;, він знижує надвисокий градус напруги, аби у глядачів не заболіла голова від&nbsp;правди.</p>\n<p>Чи справилися актори з поставленим завданням? Чи повірить їм глядач? Це питання залишаємо відкритим для широкого обговорення. А резонанс вистава обов’язково&nbsp;матиме.</p>",
  "caption": "Зворотня сторона&nbsp;гріха",
  "date": "31 січня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}