{
  "_page": {
    "output": "news/item/49316/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"224\" src=\"/korg/kol/news/2013/49316/01_index.jpg\" width=\"300\"/>У Коломиї відбулось засідання містобудівної&nbsp;ради.</em></p>\n<p>Як повідомили у відділі інформаційної політики та зв’язків з  громадськістю міської ради, за круглим столом обговорювали добудову до  Коломийського академічного обласного українського драматичного театру  імені Івана&nbsp;Озаркевича.</p>\n<p>Минулого року управління архітектури, містобудування та капітального  будівництва міста Коломиї зініціювало розробку ескізного проекту з  реконструкції драмтеатру. Планувальну схему розробив головний архітектор  Івано-Франківського інституту &#8220;Діпромісто&#8221; Володимир Качмар. Оскільки  Коломийський драмтеатр є пам’яткою архітектури, то при реконструкції  будівлі будуть додавати лише елементи інтер’єру, а екстер’єр залишиться  без змін. Окрім цього, планують добудувати малу залу на 110 місць, в  якій проходитимуть так звані міні-вистави одного чи двох артистів.  Будуть добудовані вбиральні з вхідним вестибюлем і гардеробом на 500  місць, також санвузли та кафетерій. Технічна рада прийняла планувальну  структуру першого, другого поверхів та підвалу. Ескізи реконструкції  драмтеатру були рекомендовані містобудівною радою для подальшого  проектування. Головний архітектор міста Коломиї Юрій Процюк схвалює ідею  реконструкції, бо це дасть можливість збільшити сам театр та кількість  його відвідувачів. У бюджеті Коломийської міської ради вже закладені  кошти на добудову&nbsp;драмтеатру.</p>\n<p>На виготовлення проектної документації цього року з міського бюджету  виділили 200 тис. грн. Перший заступник міського голови Тарас Яворський  зазначив, що потреба в реконструкції драматичного театру постала вже  давно. Будівлю звели ще в <span class=\"caps\">XIX</span> столітті, тому нині театр потребує нових  приміщень. Основне завдання проектантів — максимально дотриматись  стилістики та колористики будівлі <span class=\"caps\">XIX</span> століття та лише додати до неї  сучасних&nbsp;елементів.</p>",
  "caption": "Коломийський театр матиме нове&nbsp;обличчя",
  "date": "13 лютого 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Івано-Франківська&nbsp;ОДТРК",
  "origin_url": "http://odtrk.if.ua"
}