{
  "_page": {
    "output": "news/item/49996/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><img alt=\"\" class=\"l\" height=\"145\" src=\"/korg/kol/news/2013/49996/01_gallery.jpg\" width=\"153\"/><span style=\"font-style: italic;\">19.03.2013 року під головуванням заступника голови облдержадміністрації п.Р.Іваницького та першого заступника голови обласної ради п.О.Левицького відбулося засідання комісії з призначення премії імені Віталія Смоляка в галузі театрального мистецтва ( ІІ заключний конкурсний&nbsp;тур).</span></p>\n<p>Після підсумкового обговорення творчих робіт допущених до другого туру проведено таємне голосування з визначення кандидатур на присудження&nbsp;премії</p>\n<p>імені Віталія&nbsp;Смоляка.</p>\n<p><strong><span style=\"text-decoration: underline;\">За підсумками таємного голосування переможцями&nbsp;стали:</span></strong></p>\n<p><strong>в номінації “Театральна&nbsp;вистава”:</strong></p>\n<p>вистава <span style=\"text-decoration: underline;\">“Земля”</span> за твором Ольги Кобилянської в постановці Коломийського академічного обласного українського драматичного театру імені І.Озаркевича (автор інсценізації та режисер-постановник заслужений артист України Дмитро&nbsp;Чиборак);</p>\n<p><strong>в номінації “Режисерська&nbsp;робота”:</strong></p>\n<p>Грицан Надія Володимирівна - доцент кафедри театрального і хореографічного мистецтва Інституту мистецтв Прикарпатського національного університету ім.В.Стефаника, заслужений працівник культури України, автор сценарію та режисер –постановник вистави Поетичного театру Інституту мистецтв Прикарпатського національного університету імені В.Стефаника “Повертай до свого Звідтіля” за романом Анни Герман “Піраміди&nbsp;Невидимі”;</p>\n<p><strong>в номінації “Акторська&nbsp;робота”:</strong></p>\n<p>Суржа Юрій Ілліч - провідний майстер сцени Івано-Франківського академічного обласного українського музично-драматичного театру імені І.Франка, народний артист України, за роль брата Лоренцо у трагедії на дві дії Вільяма Шекспіра “Ромео і Джульєтта” в постановці Івано-Франківського академічного обласного українського музично-драматичного театру імені&nbsp;І.Франка;</p>\n<p><strong>в номінації “Сценографічна&nbsp;робота”:</strong></p>\n<p>Держипільський Ростислав Любомирович - директор та художній керівник Івано-Франківського академічного обласного українського музично-драматичного театру імені І.Франка, заслужений артист України, за сценографію до вистави “… майже ніколи не навпаки” за однойменною книгою Марії Матіос в постановці Івано-Франківського академічного обласного українського музично-драматичного театру&nbsp;ім.І.Франка.</p>",
  "caption": "Про призначення премії імені Віталія Смоляка в галузі театрального&nbsp;мистецтва",
  "date": "23 березня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Управління культури Івано-Франківської&nbsp;ОДА",
  "origin_url": "http://if-cultura.if.ua/"
}