{
  "_page": {
    "output": "news/item/49998/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"113\" src=\"/korg/kol/news/2013/49998/01__gal_ix.jpg\" width=\"120\"/>19 березня відбулося засідання комісії з призначення премії ім. Віталія Смоляка в галузі театрального мистецтва. Комісія під керівництвом заступника голови облдержадміністрації Романа Іваницького та першого заступника голови обласної ради Олександра Левицького провела підсумкове обговорення робіт та визначила переможців у чотирьох&nbsp;номінаціях.</em></p>\n<p>Нагадаємо, що до третього туру дійшли такі театральні роботи: в номінаці &#8220;театральна вистава&#8221; - вистава &#8220;Тев’є-Тевель&#8221; муніципального народного аматорського театру &#8220;Легенда&#8221; Палацу культури &#8220;Юність&#8221; м. Калуша; вистава &#8220;Цахес&#8221; Івано-Франківського академічного обласного театру ляльок ім. Марійки Підгірянки; вистава &#8220;Земля&#8221; Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича; вистава &#8220;&#8230;Майже ніколи не навпаки&#8221; Івано-Франківського академічного обласного українського музично-драматичного театру ім. І.&nbsp;Франка.</p>\n<p><strong>У номінації &#8220;режисерська робота&#8221;</strong> - творча робота Надії Грицан, доцента кафедри театрального і хореографічного мистецтва інституту мистецтв Прикарпатського національного університету ім. В. Стефаника, автора сценарію та режисера-постановника вистави Поетичного театру інституту мистецтв Прикарпатського національного університету ім. В. Стефаника &#8220;Повертай до свого Звідтіля&#8221;; творча робота Наталії Тихонової - художнього керівника Театру фольклору, народних свят і видовищ, режисера-постановника вистави &#8220;Поза межами болю&#8221;; творча робота Ростислава Держипільського - художнього керівника Івано-Франківського академічного обласного українського музично-драматичного театру ім. І. Франка, режисера-постановника вистави &#8220;&#8230;Майже ніколи не&nbsp;навпаки&#8221;.</p>\n<p><strong>У номінації &#8220;акторська робота&#8221;</strong> - творча робота Юрія Суржі - роль брата Лоренцо в трагедії на дві дії &#8220;Ромео і Джульєтта&#8221; (постановка Івано-Франківського академічного обласного українського музично-драматичного театру ім. І.&nbsp;Франка).</p>\n<p><strong>У номінації &#8220;сценографічна робота&#8221;</strong> до третього туру комісія допустила творчу роботу Ростислава Держипільського - художнього керівника Івано-Франківського академічного обласного українського музично-драматичного театру ім. І. Франка за сценографію вистави &#8220;Майже ніколи не&nbsp;навпаки&#8221;.</p>\n<p>Таємним голосуванням комісія визначила переможців у чотирьох номінаціях.<strong> Найкращою виставою назвали постановку &#8220;Земля&#8221;</strong> Коломийського академічного українського драматичного театру ім. Івана Озаркевича (режисер - Дмитро&nbsp;Чиборак).</p>\n<p><strong>В номінації &#8220;режисерська робота&#8221;</strong> премію виборола творча робота Надії Грицан, доцента кафедри театрального і хореографічного мистецтва інституту мистецтв Прикарпатського національного університету ім. В. Стефаника &#8220;Повертай до свого&nbsp;Звідтіля&#8221;.</p>\n<p><strong>В номінації &#8220;акторська робота&#8221;</strong> відзначено акторську роботу Юрія Суржі за роль брата Лоренцо в трагедії на дві дії &#8220;Ромео і Джульєтта&#8221; (постановка Івано-Франківського академічного обласного українського музично-драматичного театру ім. іІ&nbsp;Франка).</p>\n<p><strong>В номінації &#8220;сценографічна робота&#8221;</strong> премію ім. Віталія Смоляка отримав Ростислав Держипільський, художній керівник Івано-Франківського академічного обласного музично-драматичного театру ім. І. Франка за сценографію вистави за повістю Марії Матіос &#8220;&#8230;Майже ніколи не&nbsp;навпаки&#8221;.</p>\n<p>Під час засідання робочої комісії з призначення премії ім. Віталія Смоляка відбулася дискусія про те, що варто було б до складу комісії залучити і представників творчої&nbsp;інтелігенції.</p>",
  "caption": "Прикарпатські фаворити&nbsp;Мельпомени",
  "date": "23 березня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ГАЛИЧИНА",
  "origin_url": "http://www.galychyna.if.ua/"
}