{
  "_page": {
    "output": "news/item/49999/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"113\" src=\"/korg/kol/news/2013/49999/01__gal_ix.jpg\" width=\"141\"/>Визначено лауреатів цьогорічної премії імені Віталія Смоляка в галузі театрального&nbsp;мистецтва.</em></p>\n<p>Вчора (19.03) під головуванням заступника голови облдержадміністрації Романа Іваницького та першого заступника голови обласної ради Олександра Левицького відбулося засідання комісії з призначення цієї премії. Позитивним у цьогорічному творчому змаганні стала більша кількість номінацій, в порівнянні з минулим роком, і одночасно більша кількість поданих на розгляд&nbsp;вистав.</p>\n<p>Говорить Роман&nbsp;Іваницький:</p>\n<p>\n<object data=\"http://odtrk.if.ua/wp-content/plugins/audio-player/player.swf\" height=\"24\" id=\"audioplayer1\" type=\"application/x-shockwave-flash\" width=\"290\">\n<param name=\"data\" value=\"http://odtrk.if.ua/wp-content/plugins/audio-player/player.swf\"/>\n<param name=\"FlashVars\" value=\"playerID=1&amp;bg=0xf8f8f8&amp;leftbg=0xeeeeee&amp;lefticon=0x666666&amp;rightbg=0xcccccc&amp;rightbghover=0x999999&amp;righticon=0x666666&amp;righticonhover=0xffffff&amp;text=0x666666&amp;slider=0x666666&amp;track=0xFFFFFF&amp;border=0x666666&amp;loader=0x9FFFB8&amp;soundFile=http%3A%2F%2Fodtrk.if.ua%2Fwp-content%2Fuploads%2F09%2F2012%2F12%2F640066b4eaae_D4AB%2Fce565e95bc5b.mp3\"/>\n<param name=\"quality\" value=\"high\"/>\n<param name=\"menu\" value=\"false\"/>\n<param name=\"bgcolor\" value=\"#FFFFFF\"/>\n<param name=\"src\" value=\"http://odtrk.if.ua/wp-content/plugins/audio-player/player.swf\"/>\n</object>\n</p>\n<p>Отже, після підсумкового обговорення творчих робіт і таємного голосування переможцями&nbsp;стали:</p>\n<p>- в номінації “Театральна вистава”: вистава “Земля” за твором Ольги Кобилянської в постановці Коломийського академічного обласного українського драматичного театру імені І. Озаркевича (автор інсценізації та режисер-постановник заслужений артист України Дмитро&nbsp;Чиборак);</p>\n<p>- в номінації “Режисерська робота”: Надія Грицан - доцент кафедри театрального і хореографічного мистецтва Інституту мистецтв Прикарпатського національного університету ім. В.Стефаника, заслужений працівник культури України, автор сценарію та режисер-постановник вистави Поетичного театру Інституту мистецтв Прикарпатського національного університету імені В. Стефаника “Повертай до свого Звідтіля” за романом Анни Герман “Піраміди&nbsp;Невидимі”;</p>\n<p>- в номінації “Акторська робота”: Юрій Суржа - народний артист України, провідний майстер сцени Івано-Франківського академічного обласного українського музично-драматичного театру імені І. Франка, за роль брата Лоренцо у трагедії на дві дії Вільяма Шекспіра “Ромео і Джульєтта” в постановці Івано-Франківського академічного обласного українського музично-драматичного театру імені І.&nbsp;Франка;</p>\n<p>- в номінації “Сценографічна робота”: Ростислав Держипільський - заслужений артист України, директор та художній керівник Івано-Франківського академічного обласного українського музично-драматичного театру імені І. Франка, за сценографію до вистави “… майже ніколи не навпаки” за однойменною книгою Марії Матіос в постановці Івано-Франківського академічного обласного українського музично-драматичного театру ім. І.&nbsp;Франка.</p>",
  "caption": "Визначено лауреатів цьогорічної премії імені Віталія Смоляка в галузі театрального&nbsp;мистецтва",
  "date": "20 березня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "http://odtrk.if.ua/",
  "origin_url": "Івано-Франківська ОДТРК \"КАРПАТИ\""
}