{
  "_page": {
    "output": "news/item/50001/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2013/50001/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2013/50001/01_index.jpg\" width=\"222\"/></a>Початок 2013 року, що є ювілейним - 165-м театральним сезоном для Коломийського академічного обласного українського драматичного театру ім. Івана Озаркевича, ознаменувався новою сторінкою в житті трупи і знаковою подією в українському театральному русі. На запрошення італо-української культурної асоціації &#8220;Розмай&#8221; з Неаполя, президентом якої є великий пошановувач української культури Маріо Андреотті, за підтримки генерального консула України в Неаполі Леоніда Домарецького театр здійснив тритижневий гастрольний тур до Італії й успішно виступив на трьох театральних&nbsp;сценах.</em></p>\n<p>Незважаючи на велику кількість українських заробітчан в Італії і, головно, у Неаполі та найближчих до нього містах, така мистецька акція тут відбулася вперше. Приїздили туди, звичайно, і поодинокі співаки, заслужені і навіть народні, але щоб приїхала цілісно театральна трупа, та ще й з двома виставами, - такого не було, тому цей театральний десант викликав неабиякий резонанс серед широких кіл українських емігрантів і громадських об’єднань, які гуртують їх навколо&nbsp;себе.</p>\n<p>Дебютував Коломийський театр своєю виставою-візитівкою &#8220;Гуцульський рік&#8221; Гната Хоткевича у постановці заслуженого артиста України Дмитра Чиборака на сцені театру &#8220;Di Constanza Mattiello&#8221; у місті Помпеї. Напутнє благословення пароха УГКЦ в м. Помпеї отця Андрія додало акторам завзяття й одухотвореності, адже передувала виставі спільна коляда в церкві та величальне многоліття, яке відспівали разом: отець Андрій, всі парафіяни, церковний хор. Це було так зворушливо, що ніхто й не соромився непроханих сліз від того, як серця переповнювались почуттям єдиної&nbsp;родини.</p>\n<p>Другим у програмі візиту було місто Касерта, де коломияни виступили на сцені театру &#8220;Don Bosco&#8221; з виставою &#8220;Гуцульський рік&#8221;. І завершальним акордом театрального турне стало місто Неаполь. Тут на сцені театру &#8220;San Ferdinando&#8221; у переповненій українськими емігрантами та їхніми італійськими друзями залі відбувся завершальний виступ трупи Коломийського театру з виставою В. Канівця &#8220;Як наші діди&nbsp;парубкували&#8221;.</p>\n<p>І, звичайно, головної мети проекту - подарувати українським емігрантам справжнє свято українського духу - ми досягли, а супутня, пізнавальна, для творчої трупи театру також була напрочуд вдалою. Пізнати італію зблизька, а в ній життя українських заробітчан, побачити все на власні очі, відчути сповнаѕ Захоплюючі враження від давньої Помпеї, знищеної Везувієм, вражаючі картини, що відкриваються з вершини вулкана, знайомство з пам’ятками розкішної архітектури середньовіччя і нової доби в містах Касерті, Соренто, Неаполі, Торре дель Греко&#8230; Кульмінаційним моментом у багатосерійній епопеї нових відкриттів і вражень стало знайомство з Римом, з християнською державою в державі&nbsp;Ватиканом.</p>\n<p>Ближчою і зрозумілішою для всіх учасників поїздки стала і сама італія, і специфіка театрального руху в італії, і місце та роль, а також спосіб життя й намагання зберегти національну ідентичність українських емігрантів у цій європейській&nbsp;державі.</p>",
  "caption": "Як коломияни в Італії&nbsp;гастролювали",
  "date": "23 березня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ГАЛИЧИНА",
  "origin_url": "http://www.galychyna.if.ua/"
}