{
  "_page": {
    "output": "news/item/50077/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2013/50077/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2013/50077/01_index.jpg\" width=\"300\"/></a>У Кам’янці-Подільському розпочалася справжня мистецька весна - на  сцені міського будинку культури відбуваються доволі цікаві концерти,  прем’єри та вистави, які збирають повні зали небайдужої&nbsp;публіки.</em></p>\n<p>19 березня глядачі могли споглядати виставу &#8220;Коханий нелюб&#8221; у  постановці Коломийського академічного обласного українського  драматичного театру ім. І.&nbsp;Озаркевича.</p>\n<p>Автором п’єси є сучасний український драматург Ярослав Стельмах, а  режисером - Олег Мосійчук, який відомий кам’янецькому глядачу багатьма  своїми постановками - &#8220;Сватання на Гончарівці&#8221; Г. Квітки-Основ’яненки,  &#8220;Фараони&#8221; О. Коломійця, &#8220;Нелегалка&#8221; А. Крима&nbsp;тощо.</p>\n<p>Комедія тривала півтора години і за цей час глядачам сумувати не було  коли  події на сцені розвиваються швидко, динамічно, гра акторів доволі&nbsp;професійна.</p>\n<p>Особливо добре публіка сприймала жарти про стосунки чоловіків і жінок, їхнє різне ставлення до однакових життєвих&nbsp;проблем.</p>\n<p>Приємно відзначити, що попри будній день, зала будинку культури була заповнена майже&nbsp;вщент.</p>\n<p>Наступним концертом, який варто відвідати - це концерт Національного  заслуженого академічного українського народного хору імені Г.Верьовки,  який відбуватиметься в МБК 24&nbsp;березня.</p>\n<p>Хор приїжджає зі своїм оркестром та балетом. Вартість квитків від 60 до 150&nbsp;грн.</p>\n<p>Фото Лілії Петрук, Портал культури і мистецтва&nbsp;“Хронікер”</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Коханий нелюб&#8221; веселив кам’янецьку&nbsp;публіку",
  "date": "27 березня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Інформаційне агентство “ВЖЕ&nbsp;інфо”",
  "origin_url": "http://novini.net.ua/"
}