{
  "_page": {
    "output": "news/item/50076/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2013/50076/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"196\" src=\"/korg/kol/news/2013/50076/01_index.jpg\" width=\"300\"/></a>Незважаючи на те, що на календарі вже кінець березня, теплом в нашому  місті ще й не пахне, а снігові кучугури навівають і поглиблюють зимову  нудьгу. А вже так хочеться тепла, сонця і радості, що традиційно  приносить весна… Офіційно, потепління обіцяють в квітні, що принесе воно  країні дізнаємось згодом, а от в Бердичів приїдуть аж два театри із  Західної&nbsp;України. </em></p>\n<p><em> </em></p>\n<p>Як вплине приїзд театрів на погоду в нашому місті ще невідомо, але  можна точно сказати, що бердичівлянам стане тепліше і сонячніше на душі і  погодні негаразди за вікном, сприйматимуться вже не так депресивно.  Адже в Бердичеві люблять театри, кожна трупа, що приїздить в місто  завжди збирає повні зали спраглих до мистецтва людей. А другий місяць  весни принесе в наше місто гастролі двох&nbsp;театрів. </p>\n<p>Першим, 4 квітня, Бердичів відвідає Коломийський академічний обласний  український  драматичний імені І. Озаркевича з двома виставами.  Маленькі бердичівляни під час вистави &#8220;Вінні Пух та його друзі&#8221;  зустрінуться з відомими і нестаріючими героями казок А.Мілна. Початок о&nbsp;12.00.</p>\n<p>А дорослі зможуть досхочу посміятись на виставі «Як наші діди парубкували», що розпочнеться о 18.00. В комедійній постановці за одноіменною п’єсою Володимира Канівця, сюжет обертається довкола пригод двох закоханих, яким батьки не дозволяють&nbsp;одружитися. </p>\n<p>Головний герой, Тиміш, любить Оленку і \tмріє на ній оженитися… А батьки Оленки \t– проти… І що тепер робити веселому \tта винахідливому парубку? Змиритися, \tчи поборотися за своє щастя? Бідні \tОленчині батьки: вони навіть уявити не \tможуть, які неймовірні пригоди їх&nbsp;чекають…</p>\n<p>17 квітня на гастролі в міський Палац культури приїде Львівський обласний академічний музично - драматичний театр імені Юрія Дрогобича у місті Дрогобичі Львівської області. В його репертуарі твори української та світової драматургічної класики, обробки фольклору , сучасні п&#8217;єси. А в наше місто гості привезуть дві вистави: казку &#8220;Котигорошко&#8221; для дітей і п’єсу І. Карпенка-Карого &#8220;Сто тисяч&#8221; для дорослих. Головний герой цієї п&#8217;єси та події що в ній розгортаються змусять глядачів не лише сміятися, але й задуматись, адже такі персонажі живуть і в наш час, можливо і в&nbsp;Бердичеві.</p>\n<p>Вартість квитків та точний час вистав можна уточнити у Міському палаці культури імені Олексія&nbsp;Шабельника.</p>\n<p><br/><br/></p>",
  "caption": " В квітні до Бердичева завітають два театри з Західної&nbsp;України",
  "date": "27 березня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "РІО&nbsp;Бердичів",
  "origin_url": "http://rio-berdychiv.info"
}