{
  "_page": {
    "output": "news/item/50302/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2013/50302/01_index.jpg\" width=\"300\"/>На минулому тижні в Бердичеві гастролював Коломийський академічний  український театр імені Озаркевича з комедією Володимира Канівця &#8220;Як  наші діди парубкували&#8221;. В цьому театрі, як і в Дрогобицькому, який вже  був в Бердичеві, і незабаром знову влаштує театральний день, працюють  дуже талановиті продюсери. Вони змогли в Бердичеві продати квитків по  30, 40, і 50 гривень майже н всю театральну залу міського палацу  культури імені&nbsp;Шабельника.</em></p>\n<p><em> </em></p>\n<p>Театр з прикарпатського міста має більш ніж півтора столітню історію.  Прем’єра першої вистави Коломийського театру &#8220;Дівка на виданню або На  милування нема силування&#8221; за п’єсою І.Котляревського &#8220;Наталка Полтавка&#8221;  відбулася 8 червня 1848 року. Священик української церкви Іван Озаркевич  адаптував твір Івана Котляревського до життя покутських українців. За  словами Івана Франка: &#8220;І.Озаркевичеві хотілося подати Котляревського  галичанам не в оригіналі, а в підгірськім кептарі&#8221;. 19 жовтня 1848 року,  Озаркевич, привіз Коломийський театр до Львова, де коломийці зіграли  виставу &#8220;Дівка на виданню або На милування нема силування&#8221; перед  делегатами конгресу української&nbsp;інтелігенції.</p>\n<p>На думку Івана Франка, саме ця подія започаткувала український  театральний рух в Галичині. Славу Коломийському театру здобували актори,  режисери, митці: Іван та Іванна Біберовичі (видатні українські актори  другої половини <span class=\"caps\">XIX</span> сторіччя), Володимир Блавацький (перший український  Гамлет, засновник першого професійного українського театру в США),  Микола Бенцаль (на думку театральних критиків: один із найкращих  західноукраїнських акторів періоду 20-30 років минулого століття),  Василь Симчич (відомий за своїми акторськими роботами в кіно: Захар  Беркут - &#8220;Захар Беркут&#8221;, отець Мирон - &#8220;Білий птах з чорною відзнакою&#8221;  та інші), Михайло Вербицький (автор музики Гімну України), Данило Нарбут  (народний художник України),та&nbsp;інші.</p>\n<p>Бердичівські глядачі щиро реагували на монологи та репліки  прикарпатських акторів, слідкували за перипетіями осучасненого сюжету та  отримали чимало задоволення від спілкування з&nbsp;Мельпоменою.</p>",
  "caption": "Коломийські діди парубкували на бердичівській&nbsp;сцені",
  "date": "08 квітня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "РІО&nbsp;Бердичів",
  "origin_url": "http://www.rio-berdychiv.info/"
}