{
  "_page": {
    "output": "news/item/50386/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>У перший день гастролей Коломийський академічний обласний український  драматичний театр ім. І. Озаркевича презентував трагічну притчу за  повістю О. Кобилянської&nbsp;&#8220;Земля&#8221;.</em></p>\n<p><em> </em></p>\n<p>У Полтаві на два дні поселився колектив Коломийського театру, щоб  показати своє мистецтво, свою театральну культуру. У перший день  гастролей Коломийський театр змусив маленьких любителів театру сміятися,  адже першою була ранкова вистава &#8220;Котигорошко&#8221; про те, як брати  визволяли сестру з полону Змія та Водяного. Казка режисера Адама  Цибульського - добра, яскрава, де добро перемагає зло, насичена  музичними номерами, - сподобалася малечі. Вони бурхливо реагували на  події, підказували Котигорошку (актор Василь Швець), щоб не їв отруєних  фруктів, не вірив підступним сестрам Змія. Повчальна казка про те, що  потрібно виручати рідних із біди, не боятися боротися за правду у  виконанні акторів із Коломиї, прозвучала легко, по-доброму,&nbsp;по-дружньому…</p>\n<p>На цьому веселощі скінчилися. Адже ввечері на полтавських театралів  чекала притча &#8220;Земля&#8221;. Історія, побазована на Біблейській притчі про  братовбивство Каїном Авеля, про те, як у погоні за наживою, охоплений  жагою до володіння кращим шматом землі, брат Сава (Віталій Сичевський)  вбиває свого старшого брата Михайла (Василь Швець). Вистава, створена  режисером - заслуженим артистом України, директором та художнім  керівником Коломийського театру Дмитром Чибораком, - стала своєрідним  згустком смутку, де у кожного героя своя трагедія, глибокі внутрішні  переживання, безвихідь, розплата за&nbsp;гріхи.</p>\n<p>Хоча у Полтаві не дуже полюбляють трагедії (про що свідчив заповнений  на половину зал), все ж знайшлися люди, які не побоялися проявити свої  емоції, додивитися виставу до кінця, спробували зрозуміти і зрозуміли  всі трагічні перипетії сюжету. Гіперболізована гра акторів, які  буквально на очах змінювалися, побиті горем клонили плечі до землі,  божеволіли, шаленіли, сіділи… Два маленьких хлопчики на початку вистави,  які пустують, стають тими двома братами, які далі дорослішають, мають  свої погляди на життя, знаходять коханих… Але мають діаметрально  протилежні погляди - коли Михайло - ладен віддати все землі заради її  родючості (яка потім його і поглине), Сава - хоче отримати землю для  власного&nbsp;збагачення.</p>\n<p>Кожна сцена вистави стає маленьким кроком до знаменної події -  братовбивства, що скоїть, доведений до відчаю і причарований Рахірою  (Мальвіна Галунка), Сава. Він вб&#8217;є брата, візьме його на плечі  розіп’ятого, і у червоному світлі понесе на спині - символічно - як свій  гріх, свій хрест. Не буде щастя і самому Саві. Адже він збожеволіє від  свого вчинку, не отримає від батька землі… А що ж батько у виконанні  Богдана Базилевича? - то окрема розмова. Горе його невичерпне - він  залишився як той пеньок (що заявлено на авансцені) - без паростків, без  майбутнього… Його очі світилися невимовним смутком, що &#8220;розпирав&#8221; його  зсередини, а рухи і слова здавалися&nbsp;механічними.</p>\n<p>Трагедія, темінь у душі і на сцені… Здалося, що творці вистави у  такий спосіб - суцільного горя і безвиході - намагалися змусити глядача  замислитися, пофілософствувати про себе, про тих, хто поруч, про свою  місію на цій землі. Можливо пафосно… але&nbsp;дієво.</p>\n<p>У розмові з Дмитром Чибораком по завершенню вистави, режисер  поділився своїми опасіннями: &#8220;Ви знаєте, я переживав, чи зрозуміє  полтавський глядач діалект (адже ми залишили деякі оригінальні тексти  Ольги Кобилянської). І взагалі, чи буде полтавському глядачу цікава ця  тема. Розумію, що сприймати таку виставу важко, та Полтавщина славиться  своїми чорноземами, тож думаю вам теж треба берегти цей скарб (жартує).  Полтавський театр для нас став рідним. Від вашого глядача ми відчуваємо  лише теплоту сердець і жагу до мистецьких&nbsp;вражень&#8221;.</p>",
  "caption": "Коломийські актори показали полтавцям&nbsp;&#8220;Землю&#8221;",
  "date": "10 квітня 2013&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2013/50386/09_gallery.jpg",
      "image": "/korg/kol/news/2013/50386/09_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50386/08_gallery.jpg",
      "image": "/korg/kol/news/2013/50386/08_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50386/07_gallery.jpg",
      "image": "/korg/kol/news/2013/50386/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50386/06_gallery.jpg",
      "image": "/korg/kol/news/2013/50386/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50386/05_gallery.jpg",
      "image": "/korg/kol/news/2013/50386/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50386/04_gallery.jpg",
      "image": "/korg/kol/news/2013/50386/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50386/03_gallery.jpg",
      "image": "/korg/kol/news/2013/50386/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50386/02_gallery.jpg",
      "image": "/korg/kol/news/2013/50386/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50386/01_gallery.jpg",
      "image": "/korg/kol/news/2013/50386/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "Полтаве.info",
  "origin_url": "www.vpoltave.info"
}