{
  "_page": {
    "output": "news/item/50448/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>У другий день гастролей колектив Коломийського театру розважав полтавських театралів трагікомедією &#8220;Мораль пані Дульської&#8221; Габрієлі&nbsp;Запольської.</em></p>\n<p>Зігравши у перший день важку трагедію на соціальну тему за повістю О. Кобилянської &#8220;Земля&#8221;, трупа Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича, наступного дня вирішила порадувати виставою зовсім іншого жанру. Легка, жартівлива, з влучним гумором та віртуозною грою акторів - ось якою постала &#8220;Мораль пані Дульської&#8221; перед полтавським глядачем. Здавалося б на перший погляд типова історія однієї родини, в якій мати - глибоко моральна людина, повчає як жити своїх двох дочок, старшого сина, племінницю, чоловіка… Але всі вони - як виявляється - не відповідають тій моральності, яку пропагує&nbsp;Дульська.</p>\n<p>Доньки шкільного віку Геся (Олена Сердюк)та Меля (Любов Сидорук) - поводять себе розв’язно, дозволяють собі &#8220;тягати&#8221; сигари батька; старший син Збишко (Василь Швець) - гульвіса, звабник, ненависник сімейних традицій; пан Дульський (Зіновій Симчич) - нікчемний, безсловесний, виглядає зацькованим і вже змирився з таким положенням речей. Пані Дульська (Любов Моцок) настільки захоплюється грою у моральність, що ніби не помічає, що власний син збезчестив служницю Ганку (Мальвіна Галунка) і продовжує вести себе розпусно з кузиною (Надія&nbsp;Комарова).</p>\n<p>Вистава Коломийського театру (режисер Мірослав Сєдлер), сповнена тонким гумором, сприймалася полтавськими глядачами досить жваво. Динаміка дійства змушувала слідкувати за подіями, не відволікатися, щоб розуміти, хто кому хто? Особливо - за харизматичним Збишком у виконанні Василя Швеця, який вражав ексцентричністю. Здавалося, що він всюдисущий, із блискавичною швидкістю переміщувався у просторі декорацій, що реалістично відтворювали кімнату будинку (сценографія Петра&nbsp;Масловского).</p>\n<p>Дві години у компанії героїв чужої історії, яка поволі ставала знайомою майже кожному (бо відголоски її можна побачити в реалії як не в своїй сім’ї, так обов’язково - сусіда), ще один &#8220;плюс&#8221; в скарбничку любові полтавського глядача для акторів Коломийського театру. Адже у Полтаві їх знають після минулорічного фестивалю &#8220;В гостях у Гоголя&#8221;, чекають з нетерпінням на нові зустрічі з його щирим, професійним та оригінальним&nbsp;колективом.</p>",
  "caption": "Мораль&nbsp;по-коломийськи",
  "date": "14 квітня 2013&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2013/50448/09_gallery.jpg",
      "image": "/korg/kol/news/2013/50448/09_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50448/08_gallery.jpg",
      "image": "/korg/kol/news/2013/50448/08_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50448/07_gallery.jpg",
      "image": "/korg/kol/news/2013/50448/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50448/06_gallery.jpg",
      "image": "/korg/kol/news/2013/50448/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50448/05_gallery.jpg",
      "image": "/korg/kol/news/2013/50448/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50448/04_gallery.jpg",
      "image": "/korg/kol/news/2013/50448/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50448/03_gallery.jpg",
      "image": "/korg/kol/news/2013/50448/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50448/02_gallery.jpg",
      "image": "/korg/kol/news/2013/50448/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50448/01_gallery.jpg",
      "image": "/korg/kol/news/2013/50448/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "Полтаве.info",
  "origin_url": "http://vpoltave.pl.ua/"
}