{
  "_page": {
    "output": "news/item/50450/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><span class=\"dquo\">&#8220;</span>Пані Дульська - владна й деспотична жінка. Її мораль - це відсутність будь-яких моральних норм і принципів, якщо справа стосується її особисто або членів її сім’ї. І ось вона дізнається, що служниця Ганка вагітна, і батьком дитини є її улюблений син Збишко…&#8221; - саме так коломийські артисти анонсували виставу &#8220;Мораль пані Дульської&#8221; за п’єсою Габріелі Запольської. І саме у вир подій родини Дульських кременчужани, які прийшли 11 квітня в МПК, відразу&nbsp;потрапили.</p>\n<p>Те, що пані Дульська - головна в родині, стає зрозуміло з першої фрази. Її бояться не лише служниці, а й діти. Про чоловіка і не йдеться: волю пана Дульського владна жінка зламала, чи, можливо, то він так захотів. За всю п’єсу пан Дульський, якого зіграв Зіновій Симчич, сказав одну фразу: &#8220;А щоб вас усіх шляк&nbsp;трафив!&#8221;</p>\n<p>Тож увесь будинок тримає в своїх руках Анеля Дульська (артистка Любов Моцок). Вона відмовляє квартирантці лише тому, що та через зраду чоловіка намагалась учинити самогубство. Аякже, &#8220;в порядному домі випадки не трапляються&#8221;, вважає пані Дульська. І разом із тим закриває очі на те, що в іншій квартирі живе жінка легкої поведінки. Основне - щоб кавалери квартирантки чекали її подалі від помешкання, від зайвих&nbsp;очей.</p>\n<p>Закривала до часу очі і на флірт сина Збишка зі служницею: головне - щоб удома сидів. Сам Збишек вважає, що &#8220;бути Дульським - катастрофа&#8221;. І він єдиний, хто намагається йти проти волі пані Дульської, і то лише намагається. Спочатку категоричний у своєму рішенні одружитися на служниці Ганці, яка вагітна від нього, потім підкорюється волі матері, яка вирішила інакше. Вона вважає, що Ганка - нерівня її коханому синочку. Як же вони, високодостойне панство, можуть так низько впасти?! Одне слово, Ганці дають гроші й випроваджують із покоїв у село, звідки дівчина й прибула на службу. А Дульські, як мати, так і син, вважають, що цей вчинок ніяк не&nbsp;аморальний.</p>\n<p>Дивлячись цю п’єсу, забуваєш, що дія відбувається в далекі часи в Польщі. І пані Дульська, і її син, і інші герої п’єси легко вписуються в наш час. І фраза &#8220;такий час: один Іуда за гроші продасть іншого Іуду&#8221; актуальна зараз, як ніколи. До речі, постановники п’єси обмежили вік глядачів, вважаючи, що дітям до 16 років її не варто дивитися. Але здається, що саме тінейджерам не буде зайве переглянути цю&nbsp;виставу.</p>\n<p>Щодо гри артистів, то всі дев’ять акторів, задіяні в спектаклі, можна сказати, не грають, а живуть на сцені природним життям. Кременчуцьким глядачам найбільше сподобалась динамічна гра акторок Олени Сердюк і Любові Сидорук, які зіграли сестер Гесі і Мелі&nbsp;Дульських.</p>\n<p>Варто зазначити, що вистава &#8220;Мораль пані Дульської&#8221; була не єдиною, яку представили кременчужанам артисти Коломийського театру вчора на сцені міського Палацу культури. Дітям показали дві п’єси: &#8220;Пригоди Вінні-Пуха&#8221; і&nbsp;&#8220;Котигорошок&#8221;.</p>\n<p>Театри теж можуть&nbsp;дружити</p>\n<p>За день до цього Коломийський театр дав вистави у Полтаві. Полтавцям показали ще й виставу &#8220;Земля&#8221; за твором Ольги&nbsp;Кобилянської.</p>\n<p>Як розповіла Мегерко Оксана, заступник директора по роботі з глядачем, Коломийський театр і Полтавський театр не лише дружать, а й час від часу проводять взаємні гастролі. А почалось це зі знайомства на одному з театральних&nbsp;фестивалів.</p>\n<p>Взагалі ж пані Оксана вважає, що глядачі на Полтавщині надзвичайно привітні і доброзичливі. &#8220;Це - таке задоволення для артистів - грати для такого глядача. У Полтаві нас не відпускали зі сцени хвилин із 10, у Миргороді тепло приймали&#8221;, - розповіла пані Ольга перед виставою у Кременчуці. Кременчуцькі глядачі теж тепло приймали артистів. І майже двогодинна вистава пройшла, як-то кажуть, на одному&nbsp;подиху.</p>\n<p>Трішки про історію&nbsp;театру</p>\n<p>Цього року Коломийський академічний обласний український драматичний театр імені Івана Озаркевича презентував свій 165-ий театральний&nbsp;сезон.</p>\n<p>А прем’єра першої вистави Коломийського театру “Дівка на виданні, або На милування нема силування” за п’єсою І.Котляревського “Наталка Полтавка” відбулася 8 червня 1848 року. Священик української церкви Іван Озаркевич адаптував твір Івана Котляревського до життя покутських українців. 19 жовтня 1848 року Озаркевич привіз Коломийський театр до Львова, де коломийці зіграли виставу “Дівка на виданні, або На милування нема силування” перед делегатами конгресу української інтелігенції. На думку Івана Франка, саме ця подія започаткувала український театральний рух у&nbsp;Галичині.</p>\n<p>Трішки про&nbsp;виставу</p>\n<p>Вистава &#8220;Мораль пані Дульської&#8221; за твором Габріелі Запольської є класикою польської драматургії. З успіхом ця постановка живе в репертуарі багатьох театрів уже близько ста років, а все тому, що проблема сім’ї завжди актуальна. Жанр вистави був визначений як&nbsp;трагікомедія.</p>",
  "caption": "Як кременчужани розбирались з &#8220;Мораллю пані&nbsp;Дульської&#8221;",
  "date": "14 квітня 2013&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2013/50450/09_gallery.jpg",
      "image": "/korg/kol/news/2013/50450/09_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50450/08_gallery.jpg",
      "image": "/korg/kol/news/2013/50450/08_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50450/07_gallery.jpg",
      "image": "/korg/kol/news/2013/50450/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50450/06_gallery.jpg",
      "image": "/korg/kol/news/2013/50450/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50450/05_gallery.jpg",
      "image": "/korg/kol/news/2013/50450/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50450/04_gallery.jpg",
      "image": "/korg/kol/news/2013/50450/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50450/03_gallery.jpg",
      "image": "/korg/kol/news/2013/50450/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50450/02_gallery.jpg",
      "image": "/korg/kol/news/2013/50450/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/50450/01_gallery.jpg",
      "image": "/korg/kol/news/2013/50450/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "ВІСНИК&nbsp;КРЕМЕНЧУКА",
  "origin_url": "http://vestnik.in.ua/"
}