{
  "_page": {
    "output": "news/item/50547/index.html",
    "template": "news/item"
  },
  "author": "Ольга КОВАЛЕНКО&nbsp;(м.Полтава)",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2013/50547/01_index.jpg\" width=\"300\"/>На два дні Полтава мистецька перетворилася на плацдарм для нових  театральних вражень для справжніх шанувальників театру. Адже саме 9 та  10 квітня на сцені Полтавського академічного обласного українського  музично-драматичного театру ім. М.В. Гоголя проходили гастролі театру з  Коломиї. Шанувальники театру мали змогу подивитися три роботи колективу  Коломийського академічного обласного українського драматичного театру  ім. І. Озаркевича: наймолодші глядачі - казку &#8220;Котигорошко&#8221;, а от на суд  дорослого глядача було представлено дві вистави - &#8220;Земля&#8221; за повістю О.  Кобилянської (автор сценічної редакції та режисер - заслужений артист  України Дмитро Чиборак) та &#8220;Мораль пані Дульської&#8221; Г. Запольської у  постановці польської групи митців - режисера Мірослава Сєдлера та  сценографа Петра&nbsp;Масловского.</em></p>\n<p><em> </em></p>\n<p><strong>… Як починалася дружба двох&nbsp;театрів…</strong></p>\n<p>Спочатку хотілося б зазначити, що тісні товариські та мистецькі  відносини Полтавського та Коломийського театрів розпочалися зі  знайомства на фестивалі в Кіровограді &#8220;Вересневі самоцвіти&#8221;. А от  знайомство полтавського глядача з колоритним театром із Західної України  відбулося минулого року на фестивалі &#8220;В гостях у Гоголя&#8221;, де  постановкою &#8220;Гуцульський рік&#8221; трупа здивувала полтавців, і залишила про  себе лише найтепліші спогади. Як виявилося, полтавці пам’ятаю і люблять  колектив із Коломиї, про що свідчив заповнений зал і шквал аплодисментів  вже під час дводенних гастролей у&nbsp;Полтаві.</p>\n<p>- Я радий тому, що між нашими театрами зародилися доброкультурні,  добротовариські відносини, - зізнався заслужений артист України,  директор та художній керівник Коломийського академічного обласного  українського драматичного театру ім. І. Озаркевича Дмитро Чиборак. - Ми  вже вдруге у Полтаві, і кожного разу з великим задоволенням їдемо на цю  землю. Вперше нас гарно сприймали на фестивалі &#8220;В гостях у Гоголя&#8221; 2012  року, нині ж ми завітали з повноцінними дводенними гастролями. Шкодуємо  лише з того, що лише два вечори змогли подарувати полтавському глядачу,  але сподіватимемося, що настануть кращі часи, і ми приїдемо вже хоча б  на тиждень. Приємно, що на наші вистави було продано всі квитки. Це дуже  гарно з точки зору дирекції, впливає на комерційні складові, але як  художньому керівникові мені вдвічі приємніше, що ми знайшли спільну мову  з полтавськими поціновувачами театру. У Полтаві дуже вихований  мистецький глядач. Навіть по дитячих виставах наша акторська трупа  відчувала, що у вас є театр і до театру ходять справжні шанувальники, я б  навіть сказав, вимогливі критики, судді. То ж саме на їх суд ми й  представили дві постановки, що з успіхом йдуть на нашій рідній сцені.  Тому хотіли, щоб і полтавський глядач оцінив нашу&nbsp;роботу.</p>\n<p><strong><span class=\"dquo\">&#8220;</span>Земля&#8221; - вперше на полтавській&nbsp;землі</strong></p>\n<p>У перший день гастролей трупа Коломийського театру презентувала  виставу за твором Ольги Кобилянської &#8220;Земля&#8221; (автор інсценізації та  режисер-постановник - заслужений артист України Дмитро Чиборак). Це  глибока філософська притча про двох братів, одним із яких заволоділа  жага наживи, що штовхнула його на страшний злочин - братовбивство.  Відгомін біблейської історії про Каїна та Авеля постає в образах братів  Сави (Віталій Сичевський) та Михайла (Василь Швець). Сава - Сичевський  позаздрив братові, його безкорисній любові до землі, прагненню до  роботи, яке допомогло завоювати прихильність батьків. І хоча ще на  початку вистави два хлопчики в білих сорочках весело граються один з  одним, посміхаються, виростаючи, стають справжніми ворогами, а в одного з  них, навіть, зароджуються жорстокі наміри. Прихильне ставлення батьків -  Іоніки (Богдан Базилевич) та Марії (Галина Угорська), щасливе кохання з  &#8220;чистою&#8221; дівчиною Анною (Надія Комарова), небажання віддавати кращий  шмат родючої землі Михайлу - Швецю, стають тим каталізатором, що  поступово призведе до кривавого&nbsp;вбивства.</p>\n<p>Режисер Дмитро Чиборак вибудовує виставу скрупульозно, використовуючи  символи та деталізуючи кульмінаційні моменти. Еволюція кожного образу  вражає, що підкріплюється оригінальною грою акторів. Так, Михайло у  виконанні Василя Швеця - добрий парубок, щиро закоханий у Анну (Надія  Комарова), всім допомагає, безкорисно готовий працювати на благо власної  родини. Але не судилося йому довго жити, адже Сава, засліплений  нав’язаними істинами коханою Рахіри (Мальвіна Галунка) та ревнощами до  власного багатства, вбиває його. Далі Михайло з’являтиметься перед  глядачем у вигляді привиду, який поступово зведе з розуму Саву. Що ж до  самого Сави у виконанні Віталія Сичевського, то у першу чергу увагу  привертали &#8220;скляні&#8221; очі. Здавалося ним керує невидима сила, що штовхає  на братовбивство, що, до речі, у виставі змальовано символічно. На  одному з містків стоїть Михайло, Сава підходить до нього і цілиться йому  у груди. Червоне світло… Михайло вмить опиняється на плечах брата, у  формі хреста… Розіп’ятий… А Сава, тяжко пересуваючись по сцені, несе  свій хрест - злочин, який він не спокутуватиме до кінця днів своїх,  збожеволіє, пуститься у &#8220;розгульне&#8221; життя, маючи жінку і дітей. Не  витримає тяжких ударів долі і кохана Михайла Анна, образ якої створила  Надія Комарова. Ще зовсім юна і весела, пустотлива дівчина, яка мріяла  про весілля з коханим, після смерті Михайла перетворюється на вбиту  горем, побивається, блукає поміж людей, як&nbsp;мара.</p>\n<p>Важливими і надзвичайно промовистими постають у виставі образи  батьків. Мати Марія (Галина Угорська) - це образ всепрощаючої жінки,  яка, знаючи що один син вбив іншого, з великою гіркотою у серці, плачучи  за одним, проливає сльози і за іншим. Адже найбільше горе для батьків,  коли діти стають ворогами, коли віддаляються від рідних… Батько Івоніка,  у виконанні Богдана Базидевича, здавався надзвичайно проникливим.  Велика і щира любов до синів на початку вистави, його настанови на  майбутнє лунали авторитетно і душевно. Він все життя працював на землі  заради їхнього щастя, і лише сини зможуть працювати на його найкращих  землях після його смерті. Але - не так сталося, як гадалося… Самотній,  понівечений звісткою про братовбивство, Івоніка-Базилевич залишається  сам на сам зі своїм горем. В його душі зима, морок, туга і печаль. Від  цієї невичерпної туги він перетворюється на мовчазного, згорбленого  чоловіка, який кожного дня механічно виконує роботу по господарству.  Адже, вбивство брата не принесло Саві омріяних ланів, які, як він  вважав, тепер залишаться лише йому у спадок: Івоніка доглядає їх сам.  Напруга вистави сягає апогею у момент монологу батька, коли він  побивається за сином, плазує по сцені, обіймає пеньок, що знаходиться на  авансцені. Іоніка - це коріння роду, якому обламали гілочки, в якого  ніколи не буде плодів, не буде надії на&nbsp;майбутнє.</p>\n<p>Вистава &#8220;Земля&#8221; за О. Кобилянською у трактовці Коломийського театру  стала справжнім одкровенням. Режисеру вдалося гіперболізовано показати  ту трагедію, що й нині має місце в повсякденному житті. І хоча така  реалістична манера виконання, &#8220;промовиста&#8221; сценографія (Микола Данько),  щемлива музика (композитор Володимир Маник), режисерське прочитання лише  посилювало відчуття безвиході, хотілося вірити, що глядачі, побачивши  все на власні очі, замисляться, поміркують, зроблять&nbsp;висновки.</p>\n<p>- Якщо митець має раниму болючу душу, він буде говорити на теми  сьогодення (політичні, економічні, соціальні) через сучасну та класичну  драматургію, - переконаний Дмитро Чиборак. - Тому, нашій ментальності  близькі &#8220;Тіні забутих предків&#8221;, &#8220;Земля&#8221;… А ви повинні ставити Гоголя,  адже це ваш лад душі, вам це дано з молоком матері! Ви маєте прекрасний  театр, талановиту трупу, невичерпний потенціал творити&nbsp;мистецтво.</p>\n<p><strong><span class=\"dquo\">&#8220;</span>Мораль пані Дульської&#8221;, або Як не помічати аморальність у власному&nbsp;домі.</strong></p>\n<p>А от ще однією актуальною темою для колективу Коломийського театру,  якою вони вирішили поділитися з полтавцями, стала висока моральність,  відносини у сім’ї, чесність та гідність, принципи та їх руйнація. Все це  побачили театрали у виставі &#8220;Мораль пані Дульської&#8221; за Г. Запольською.  Вистава, яку другого дня гастролей показали коломияни, була діаметрально  протилежною &#8220;Землі&#8221; як за тематикою, так і за манерою виконання та  подачі&nbsp;глядачу.</p>\n<p>Вистава &#8220;Мораль пані Дульської&#8221; польської авторки Габріелі  Запольської у Коломийського театру не позбавлена водевільної комічності,  але з присмаком тонкої іронії. Для постановки цього спектаклю директор  та художній керівник театру Дмитро Чиборак запросив польську  постановочну групу - режисера Мірослава Сєдлера та сценографа Петра  Масловского. Митці створили динамічну виставу, в калейдоскопі подій якої  перед глядачем поставали герої п’єси. Історія про моральність в домі,  де скрізь панує аморальність, була цікава полтавському глядачу, і вони  жваво реагували на те, що відбувалося на сцені, не стримували емоції -  аплодували, сміялися. Можна сказати, що прискіпливі полтавські театрали  за дві години, навіть, поріднилися з сім’єю&nbsp;Дульських.</p>\n<p>Актори Коломийського театру створили у виставі галерею образів, які  змусили глядачів повірити у розказану історію. Це Любов Моцок - пані  Дульська - вражала своєю здатністю знаходити аморальність у вчинках  інших, лише коли це не стосувалося її домочадців; Василь Швець - її син  Збишко Дульський - харизматичний спокусник, який постійно намагається  завоювати прихильність дам, гульвіса і ловелас. Актриси Олена Сердюк та  Любов Сидорук у ролі Гесі та Мелі Дульських - розбещені дівчиська, одна з  яких надзвичайно наївна, інша - хоче все від життя: пробує батькові  сигари, витанцьовує непристойні танці. Не вирізняється особливою  моральністю і племінниця пані Дульської - Юлісевичова у виконанні Надії  Комарової. Хоча вона надзвичайно підступна і вміє все влаштувати на свій  лад, та все ж не добивається омріяної квартири від тьоті. Здавалося, що  є у цій сімейці людина, яка вирізняється від Дульських, але навіть вона  під впливом &#8220;хвороби&#8221; цього дому стає такою ж як вони. Це служниця  Ганка (Мальвіна Галунка), яка завагітніла від Збишка і після того, як  хлопець відмовився на ній оженитися (хоча спочатку був рішуче  налаштований) показує своє істинне &#8220;я&#8221;, вимагаючи від господині значну  суму компенсації, щоб не робити з цього&nbsp;скандалу.</p>\n<p>Особливо пожвавлювалася атмосфера у залі при появі харизматичного  Збишка у виконанні Василя Швеця. Його ексцентричність та виняткова  здатність опинятися в різних місцях, що &#8220;приправлялося&#8221; іскрометними  жартами, &#8220;смакувала&#8221; глядачам. Його протилежністю, але не менш цікавим  персонажем , виявився пан Дульський (Зіновій Симчич). Його  безсловесність підкреслювала, що у цьому домі існує лише думка господині  Дульської, що вона перетворила свого чоловіка майже на предмет меблів.  То ж за всю виставу від нього глядачі почули лише одну фразу &#8220;А щоб вас  усіх шляк&nbsp;трафив!&#8221;</p>\n<p>Мораль-мораллю, а в кінці вистави все повернулося на свої місця -  пані Дульська вже в порожньому домі кличе по черзі всіх своїх рідних,  виголошує свої настанови, кружляє серед меблів. Всі події, які  сколихнули звичне життя цього дому вона владнала… Але гарантії, що  завтра знову почнеться ураган -&nbsp;ніякої…</p>\n<p>То ж два дні у компанії Коломийського театру промайнули швидко. Але  не без користі. Адже полтавські театрали отримали нові враження,  полюбили колег із Закарпаття, про що свідчили овації після&nbsp;вистав.</p>\n<p>- Полтавщина - благодатний край! Наш театр до Полтави побував вже в  декількох областях, але радіємо, що нас так щиро зустрічають, -  продовжував Дмитро Іванович. - Ми - великий театр невеликого міста, тому  багато гастролюємо, показуємо своє мистецтво по всій Україні і за  кордоном. Загальна мистецька картина в країні радує тим, що в нас  надзвичайно театральні люди, вони прагнуть до нових мистецьких вражень.  Західноукраїнський театр - традиційний, класичний, тому близький  полтавському - національному, не по статусу, а по духу. Ми будемо  докладати максимум зусиль для подальшої творчої співпраці між нашими  колективами, обов’язково приїдемо до вас з новими&nbsp;постановками.</p>",
  "caption": "Коломийський театр &#8220;говорив&#8221; з полтавськими глядачами на болючі теми&nbsp;сучасності",
  "date": "17 квітня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}