{
  "_page": {
    "output": "news/item/50757/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"165\" src=\"/korg/kol/news/2013/50757/01_gallery.jpg\" width=\"166\"/>Минулого тижня з гастролями до Сміли приїздив Коломийський академічний обласний український драматичний театр ім. І. Озаркевича, який є найстарішим театром Галичини і відкрив цього року вже 165-й театральний сезон. Презентована вистава &#8220;Мораль пані Дульської&#8221; припала до душі багатьом смілянам. По завершенні вистави ми поспілкувалися із заступником директора Коломийського театру Оксаною&nbsp;Мегерко.</em></p>\n<p><strong>- Оксано Михайлівно, скажіть, театральна трупа Коломийського театру постійно гастролює протягом сезону чи виступ у Смілі можна вважати одиничним&nbsp;виїздом?</strong></p>\n<p>- Не можна сказати, що наш приїзд до іншого міста є одиничним, тому що від початку цього року в нас вже були трьохтижневі гастролі в Італії, де ми виступали в Помпеї, Неаполі, Касерті з такими виставами, як комедія &#8220;Як наші діди парубкували&#8221; і &#8220;Гуцульський вік&#8221;, режисером якої є директор нашого театру, заслужений артист України Дмитро Іванович Чиборак. &#8220;Гуцульська вік&#8221; - це вистава з наших країв, яку можна показувати закордоном, тому що навіть без знання мови вона сприймається глядачем, він бачить такі обряди, як Різдво, Великдень, весілля. Крім гастролей, у нас також відбуваються Всеукраїнські театральні фестивалі, куди запрошуються дуже багато театральних колективів, в тому числі й&nbsp;закордонних.</p>\n<p><strong>- Певно, ідея співпрацювати з польським театральним режисером виникла у вас не випадково, адже ми знаємо, що виставу &#8220;Мораль пані Дульської&#8221; поставив саме&nbsp;він.</strong></p>\n<p>- Так, виставу &#8220;Мораль пані Дульської&#8221; поставив польський режисер Мирослав Седлєр, який є директором Ельблонгського театру. При цьому театрі є українсько-польське товариство, яке проводить фестивалі української культури. Там є дуже багато людей, які жили раніше в Україні, вони розмовляють українською мовою і бережуть українську культуру. Наприклад, на 46-й дитячий фестиваль української культури, де українською мовою виступали діти з Польщі, всі прийшли у вишитих сорочках. Сидячи в залі, я плакала, бо це було надзвичайно зворушливо. Коли ми були в Польщі, в нас і виникла думка: запросити до нас в театр відомого польського режисера Мирослава Сєдлера, щоб зробити постановку вистави &#8220;Мораль пані Дульської&#8221;. Автор п’єси Габріеля Запольська є за національністю полькою. І хто краще польського режисера впорається з таким матеріалом? Хто краще зможе відтворити менталітет польської родини, дух польського міщанства початку 20&nbsp;сторіччя…</p>\n<p><strong>- Під час перегляду вистави виникла думка, що всі актори надзвичайно вдало підібрані. Чи відразу вдалося затвердити виконавців усіх&nbsp;ролей?</strong></p>\n<p>- Наші актори - це професіонали. Вибір акторів на ролі - прерогатива режисера. Це, якщо хочете, його бачення образів майбутньої вистави. Не даремно говорять, що вдалий підбір акторів - це пятдесят відсотків успіху вистави. В цій виставі Мирослав Сєдлер зробив такий вибір. На мою думку, досить&nbsp;вдалий.</p>\n<p><strong>- Наскільки часто Коломийський театр ставить нові&nbsp;вистави?</strong></p>\n<p>- На рік у театрі ми ставимо 7-8 прем’єрних постановок: це вистави і для дітей, і для дорослих. Особлива увага у нас - дитячій аудиторії. Глядачів потрібно виховувати тоді, коли вони знають і відчувають ту ауру, яка є в театрі. Якщо дітей привчити до театру, то пізніше, коли вони виростуть, вони вже не зможуть без&nbsp;цього.</p>\n<p><strong>- А за рахунок чого вашому театру вдається розвиватися, ставити нові постановки? Адже не секрет, що зараз доволі складна фінансова ситуація в сфері&nbsp;культури…</strong></p>\n<p>- Дійсно, на даний час у нас приміщення, яке було збудоване в другій половині 19 сторіччя. Воно вже не відповідає сучасним вимогам. Цього року, дякуючи голові облдержадміністрації Михайлу Васильовичу Вишиванюку, очікується реконструкція і добудова приміщення театру. Це єдине на що театр сподівається на допомогу держави. Що стосується нових постановок, то театр їх здійснює за власні кошти. Хотілося, звісно, б мати спонсорів, меценатів. Однак, на даний час, це тільки&nbsp;мрії.</p>\n<p><strong>- Нам насправді дуже приємно, що театр, який гастролює в Італії, Польщі, приділив також увагу і&nbsp;Смілі.</strong></p>\n<p>- Зараз ми вже їдемо додому, тому зізнаюся: в мене є таке відчуття, що я не хочу покидати Смілу. Тут я відчуваю глядача, з ним не хочеться&nbsp;прощатися.</p>\n<p><strong>- А чи є гастролі у Смілі вигідними для вас з фінансової точки зору? Зрозуміло, що поїздка до Польщі, наприклад, може принести більший&nbsp;заробіток.</strong></p>\n<p>- Ми не ставимо перед собою таку мету, ми не є заробітчанами. Ми хочемо донести глядачам театральне мистецтво. Ясна річ, потрібно перекривати витрати, тому що ми не можемо допустити &#8220;мінус&#8221;. Але для мене найбільше щастя бачити задоволені очі глядача після перегляду вистави. Це для мене найбільша&nbsp;оцінка.</p>\n<p><strong>- Наостанок хочеться поставити питання, яке цікавить багатьох смілян після перегляду вистави: коли ми зможемо побачити виступ Коломийського театру у Смілі наступного&nbsp;разу?</strong></p>\n<p>- Ми вже мали розмову з керівниками вашого міста, є певні домовленості щодо подальшої співпраці. Але поки що потримаємо інтригу. Я думаю, що глядач буде нас чекати, а ми із задоволенням знову приїдемо до Сміли на&nbsp;гастролі.</p>",
  "caption": "Оксана Мегерко: &#8220;У Смілі я відчуваю глядача, з ним не хочеться&nbsp;прощатися&#8221;",
  "date": "24 квітня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Смеляночка",
  "origin_url": "http://info-smila.ck.ua/"
}