{
  "_page": {
    "output": "news/item/50786/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p style=\"text-align: right;\"><strong><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2013/50786/01_index.jpg\" width=\"283\"/>Василь&nbsp;Неволов</strong></p>\n<p style=\"text-align: right;\"> <em>Кандидат мистецтвознавства,&nbsp;професор,</em></p>\n<p style=\"text-align: right;\"><em> заслужений діяч мистецтв України, член журі&nbsp;фестивалю</em></p>\n<p style=\"text-align: right;\"><em> (м.&nbsp;Київ)</em></p>\n<p style=\"text-align: right;\"><em>З 4 по 8 грудня 2012 р. відбувся X Всеукраїнський фестиваль «Тернопільські театральні вечори. Дебют» -&nbsp;11.01.2013</em></p>\n<p style=\"text-align: right;\"><em>Нотатки з десятого ювілейного&nbsp;фестивалю</em></p>\n<p style=\"text-align: right;\"><em>  «Тернопільські театральні вечори.&nbsp;Дебют»</em></p>\n<p><strong>Цей шлях до розумного Арлекіна  у мене особисто умовно проліг цього року між двома точками, які я означив двома притчами: перша – про подорожнього, який запитав у зустрічного, скільки часу у нього забере дорога до вокзалу, на що той коротко відповів «Ідіть!», а коли роздосадуваний подорожній продовжив шлях, зустрічний вслід йому сказав – «Дорога у Вас займе десять хвилин». А на запитання здивованого подорожнього, мовляв, чому йому відразу про це не сказали, почув – «Мені ж треба було подивитись ЯК Ви ходите…». І друга точка – пов»язана з фінальним епізодом відомого культового фільму Абуладзе «Покаяння», в якому героїня легендарної Веріко Анджапарідзе запитувала «А чи ця дорога веде до храму?», а отримавши негативну відповідь додала « А навіщо ж тоді та дорога, яка не веде до&nbsp;храму…».</strong></p>\n<p>В нелегкому процесі фахового становлення молодого режисера все  визначає своєрідна «дорожня карта». А ось питанню що і як вона визначає, як нею послуговуються в цій нелегкій дорозі до розумного Арлекіна молоді режисери України саме і був присвячений десятий ювілейний фестиваль «Тернопільські театральні&nbsp;вечори.Дебют».</p>\n<p>В цю свою розповідь про дану імпрезу, я спробував «вмонтувати» «дорожні знаки», залишені нам в спадок великим Лесем&nbsp;Курбасом.</p>\n<p>Тонкому, елегантному, освіченому Лесеві, з приємною галицькою зовнішністю, з пластичною ходою й нестримною енергією, втихомиреною якоюсь внутрішньою урівноваженістю, не потрібно було ставати до герцю, аби довести свою&nbsp;правоту.</p>\n<p>Під час навчання у Віденському університеті Курбас не так відвідує лекції, як вистоює довжелезні черги до театральних кас. У Відні «вибухають» експресіоністи, чаруючи й шокуючи публіку своїми екстравагантними виставами. Там він вчиться, насичується бунтарськими настроями, аби й собі «вибухнути» вже&nbsp;вдома.</p>\n<p>У театрі Гната Хоткевича «Руська бесіда» (в якому Курбас починає грати по закінченні навчання у Львові) йому тісно й марудно у комічних і опереткових ролях героїв-коханців. Тож, акумулювавши поруч себе своїх друзів-акторів, Курбас започатковує в Тернополі «Тернопільські театральні вечори», які  й відродив на тернопільській землі  через значний проміжок часу, тепер уже в якості фестивальної імпрези,  доволі близький в поглядах і територіально земляк Курбаса, знаний в українських мистецьких колах як талановита, порядна і безмежно віддана театру людина –Михайло&nbsp;Форгель.</p>\n<p>Розпочнемо з завершення фестивалю – з церемонії нагородження&nbsp;переможців.</p>\n<p>8 грудня 2012 року на сцені Тернопільського академічного театру імені Тараса Шевченка вручали нагороди «Тернопільських театральних вечорів.Дебют»-2012» най-най-най…Втім, як завжди на наших «святах театрального життя» намагались нікого не образити. На нинішньому фестивалі, можна відзначити те, що тут відбулось своєрідне «прирощування сенсу» до самого поняття «конкурс-фестиваль “Тернопільські театральні&nbsp;вечори.Дебют».</p>\n<p>Але попередній, ще «форгелівський» його зміст — виявлення тенденцій художнього процесу — ніхто ж не&nbsp;відміняв.</p>\n<p>Особливості афіші-2012: вистав стало менше,  ніж зазвичай (позначився режим економії, ввімкнений засновниками із сфери влади); повна відсутність вистав для дітей (що може цілком свідчити про кризу цього жанру ) та все ще досить актуальними залишаються варіації на матриці класичних творів, які, зокрема, продемонстрували цього року митці з Коломиї, Івано-Франківська, Рівного, Тернополя і, звичайно ж, Вінниці. Саме при цьому ми (гадаю, і глядач також) потішились паростками молодої&nbsp;режисури.</p>\n<p>А по завершенні – на підсумковій прес-конференції ми, члени журі  фестивалю за умовним «круглим столом» в невеликому кабінеті в прибудові театру, який чомусь прозвали «катівнею», попри традицію підведення підсумків шляхом оголошення переможців в кожній із заявлених номінацій, стали вести мову не лише про переглянуті вистави, а про фестиваль, як такий, про складність режисури як професії, про її нинішній недосить втішний ( м»яко кажучи) стан в Україні (і не лише в ній) та про «больові» точки театрального&nbsp;процесу…</p>\n<p>Отож, в дорогу по цьогорічному&nbsp;фестивалю!</p>\n<p>Першою його зупинкою була сумна і радісна водночас, схвильована і хвилююча – ми її між собою назвали – «Школа». Це подорож до рідного села Михайла Якубовича Форгеля, в якому на приміщенні сільської школи, де пройшли його життєві «університети» було відкрито меморіальну дошку цьому діячеві, нашому побратимові, який залишив на тернопільській земля і в наших душах, душах його друзів такий помітний&nbsp;слід.</p>\n<p>Другою зупинкою – стало «намолене» місце на мапі театральної України, наша своєрідна Мекка – музей-садиба Леся Курбаса, на вікопомній межі двох дат його до болю короткого земного життя–  125-х роковин і 75-річчя трагічного вимушеного відходу Генія за межу Вічності. Переживши в цих музейних, але живих і вдячних стінах декілька годин, спресованих в роки, і вклонившись світлій пам»яті Великого Режисера, ми поїхали на імпрезу, до його мистецьких онуків та правнуків, а згодом з задоволенням сприйняли новину, яку й самі гаряче&nbsp;підтримали.</p>\n<address style=\"padding-left: 120px;\"><strong><em>Премією ім. Михайла Форгеля «за вагомий внесок в розвиток театрального мистецтва України» відзначено директора обласного меморіального музею-садиби Леся Курбаса, заслуженого працівника культури України Ольгу Василишину.</em></strong></address>\n<p style=\"padding-left: 120px;\"><em>Приручена емоція. «Коли у актора невелика культура, то він прямо переносить емоцію уявлення на свою емоцію, мускульні рухи уявлення на свої рухи.» Не радить Курбас акторам покладатися на інтуїцію, емоція мусить бути&nbsp;приборкана.</em></p>\n<p style=\"padding-left: 120px;\"><strong>Отже, фестиваль: вистава перша</strong>…А з нею і перший «подорожній» - постановник Володимир Мартищук. <em><strong>В номінації «За акторський ансамбль»</strong> рішенням журі нагороджуються жіночий склад вистави «Отак загинув Гуска» М.Куліша Коломийського академічного обласного українського драматичного театру імені Івана&nbsp;Озаркевича;</em></p>\n<p><em> </em></p>\n<p style=\"padding-left: 120px;\"><em><strong>Спеціальним дипломом журі «Мистецька надія» </strong>журі відзначило<strong> Богдана Базилевича</strong> за роль Гуски у виставі «Отак загинув Гуска» М.Куліша Коломийського академічного обласного українського драматичного театру імені Івана&nbsp;Озаркевича.</em></p>\n<p>Монолог Гуски(артист Б.Базилевич), емоційний і патетичний, звичайна нісенітниця. Претензії його абсурдні і погрози сміхотворні, однак такий алогізм театр використав для того, щоб створити комічний ефект й викрити &#8220;його величество колезького секретаря і Російської імперії обивателя Гуски&#8221;. Використавши літоту (&#8220;я мишка, сіренька мишка&#8221;), це Микола Куліш зразу ж перевів її в гіперболу (&#8220;поточу ваш чортів соціалізм&#8221;) і в такий спосіб на контрасті створив комедійний каламбур, повний абсурду. Такий комічний хід допоміг і театру показати, що Саватій Савлович звичайний базіка – герой тільки на словах, коли його ніхто не&nbsp;чує.</p>\n<p>Випадково зустрівшись з рибалками, він страшенно перелякався, адже вони могли почути його тиради проти більшовицького режиму. Несподівано навіть для самого себе Гуска проговорився, і коли дружина Гуски Секлета Семенівна переконує чоловіка, що ці люди не рибалки, а перевдягнені агенти ЧК, він зізнається в усьому. Переляк зробив свою справу, Гуска уявив собі, що прийшла його погибель. Різка зміна ситуації і неадекватні дії героя роблять його смішним і жалюгідним. Саме такими прийомами поєднання конфліктної ситуації з виявом внутрішньої суті характеру молодий режисер Володимир Мартищук досягає комізму у виставі. Тобто, загибель Гуски чисто символічна. Він загинув, як українець, як патріот своєї батьківщини вже давно, коли від української ковбаси перейшов до малоросійської і своїм благодійником вважав російського царя, який, на його думку, був гарантом добробуту та міщанського спокою обивателів московської імперії. В ім&#8217;я благополуччя своєї родини Гусці довелося поступитися національною гідністю та відмовитися від багатьох українських понять і атрибутів. Але Саватій Гуска свідомо йшов на таку жертву. А його московська орієнтація полегшувала йому шлях відступництва від інтересів власного народу. Вивівши на сцену відступника і запроданця, Микола Куліш надав комедії &#8220;Отак загинув Гуска&#8221; політичного спрямування з метою оздоровлення українського національного організму, а Коломийський театр, взявши її в роботу, ще більш загострив цю&nbsp;спрямованість.</p>\n<p style=\"padding-left: 120px;\"><em>Актор — «Розумний арлекін». «Це буде зовсім інший тип актора. Не гордий, напарфумований побідник безіменної публіки, живий тільки її оплесками, ані ця тепла, безпосередня душа, наївна в грі потопаючого веселого арлекіна, за яким тепер уся російська, а з нею (звичайно!) і українська поступово-мистецька публіка зітхає… Обидва ці типи станутьуже анахронізмами, як анахронізмом стане тип сухого, розміркованого і розрахованого та напханого різними теоріями актора сучасних «Художніх» установ…. Це буде розумний арлекін. Стільки ж саме освічений, що й митці інших мистецтв, який буде себе вільно почувати в тій сфері виїмкового відчування і думання, з якої народиться мистецтво ХХ століття.</em><em> Котрий остаточно зможе переконати освіченого сучасного глядача, — пояснює Курбас у «Театральному листі пані&nbsp;Ліллі».</em></p>\n<p style=\"padding-left: 120px;\"><strong>Фестиваль: вистава друга… <em>Журі відзначило високий рівень вистави Національного  академічного драматичного театру імені Івана Франка «Момент кохання» за В.Винниченком у постановці засл. арт. України Тараса Жирка, який є  лауреатом «Тернопільських театральних вечорів. Дебют» у 2007&nbsp;р.</em></strong></p>\n<p style=\"padding-left: 120px;\"><em><strong>У номінації «За кращу чоловічу роль»</strong> нагороджується засл.арт.України <strong>Євген Нищук</strong> у виставі «Момент кохання» за В.Винниченком Національного академічного драматичного театру імені Івана&nbsp;Франка;</em></p>\n<p style=\"padding-left: 120px;\"><em><strong>У номінації «За пластичне вирішення вистави»</strong> нагороджується <strong>Ольга Семьошкіна</strong> у виставі «Момент  кохання» за В.Винниченком Національного академічного драматичного театру імені Івана&nbsp;Франка.</em></p>\n<p><span class=\"dquo\">&#8220;</span>Момент кохання&#8221; створено за оповіданням В. Винниченка &#8220;Момент&#8221; і концептуально задумувався постановником як моновистава з використанням мультимедійних засобів виразності. Властиво, твір В.Винниченка став для  творчої групи відправною точкою і  вдалим креативним приводом до розмови про найвищий момент у житті кожної&nbsp;людини.</p>\n<p>Через сповідь мужчини, що пережив незабутній момент зустрічі з коханням, перед нами у франківській виставі переконливо постав узагальнений, символічний і разом з тим дуже конкретний образ коханої, яку він зустрів за таких драматичних обставин. Зовні фабула, що будується на основі майже пригодницького сюжету, - нелегальний перехід молодими людьми кордону – дозволяє проникнути глибше: мова йде про подолання ще й інших кордонів – суто&nbsp;психологічних.</p>\n<p>Як відомо, тексти Володимира Винниченка – досить непрості для сценічного прочитання: збалансована психологічна напруга, філософічність, стилістична європейськість вимагають від актора серйозного осмислення внутрішніх конфліктів персонажа. Мабуть, саме тому творці вистави “Момент кохання” запропонували у моновиставі не тільки інтимну сповідь героя (Євген Нищук), але й досить насичений ілюстративний візуально-музичний ряд, що завдяки емоційності на певному етапі був своєрідним порятунком для&nbsp;актора.</p>\n<p>Історія однієї миті кохання, свободи, перемоги над смертю – життя за межею – не лише переказується героєм, але й демонструється на відео. Він, неначе сповідуючись, у ретроспективі подає її у філософському ключі, апелюючи до життя комах. Адже існування людини таке ж миттєве, а межі у прояві почуттів – значно суворіші. Досить цікавим є сценографічне вирішення: великий екран розділено на три частини, трансльовані картинки швидко змінюються, що дозволяє глядачеві сприймати декілька просторових вимірів&nbsp;одночасно.</p>\n<p>У виставі звучить авторська музика відомого композитора Романа Гринькова, а також популярного гурту “Океан Ельзи” – остання, можливо, не настільки доречна, проте емоційно виправдана. Й картинки на екрані під музичне оформлення іноді сприймаються як цілком автономна історія – як  у сюжетному, так і в художньому&nbsp;сенсі.</p>\n<p>Іноді здається, що текст Володимира Винниченка у форматі вистави потребує більш чіткої образності й розлогої метафоричності – певного часу хочеться позбавитися деякої буквальності вистави “Момент кохання”. Разом з тим, атмосферність сценічної історії, смислова глибина дозволяють зчитувати її цілісно, вдумливо, емоційно зосереджено. Саме тому можна справедливо говорити про те, що “Момент”  все ж таки відбувся – сповідальний, ніжний,&nbsp;театральний.</p>\n<p style=\"padding-left: 120px;\"><em>Лесь Курбас не боровся з пихатістю, безграмотністю, нахабністю тогочасних «корифеїв», хоча нещадно «колов» гострим слівцем їх провінційність і «рум’янощокість». Він просто не працював так, як&nbsp;вони.</em></p>\n<p style=\"padding-left: 120px;\"><strong>Фестиваль: вистава третя…За честь, достоїнство і вірність професії </strong><em>нагороджується художній керівник Львівського драматичного театру імені Лесі Українки, заслужена артистка України Людмила Колосович за відродження&nbsp;театру.</em></p>\n<p style=\"padding-left: 120px;\"><strong>Спеціальним дипломом журі «Мистецька надія»</strong><em> журі відзначило <strong>Василя Баліцького</strong> за  чоловічу роль у виставі «І все-таки я тебе зраджу» Н.Неждани  Львівського драматичного театру імені Лесі&nbsp;Українки.</em></p>\n<p>… Леся Українка – поетеса, геній, автор численних драм, зокрема “Лісова пісня”. Але перш за все, вона була тендітною жінкою, на долю якої випали складні фізичні та духовні&nbsp;випробування.</p>\n<p>“Ця вистава про любов і зраду, про болюче щастя найсамотнішої людини – генія, про солодку принаду талановитої та безталанної жінки. Наша історія про іншу Лесю – земну, живу…&nbsp;лукаву…”</p>\n<p>Сучасний український драматург Неда Неждана розповідає: “…це моя четверта п’єса про Лесю Українку. Там присутня тема смерті, переродження. До того ж писала я її, коли була вагітна… Певно, невипадково перша постановка вистави відбулася саме тоді, коли в мене народився&nbsp;син!”</p>\n<p>Режисер-постановник та музичне оформлення – заслужена артистка України Людмила&nbsp;Колосович</p>\n<p>Художник-постановник – Оксана&nbsp;Радкевич.</p>\n<p style=\"padding-left: 120px;\"><em><strong>Фестиваль: вистава четверта… Спеціальним дипломом журі «Мистецька надія» журі відзначило студентську виставу «Моральність пані Дульської»</strong> Г.Запольської  кафедри театрального мистецтва Тернопільського Національного педагогічного університету імені В.Гнатюка. (Завідувач  – нар.арт.України В.А. Хім»як,  керівник курсу- Ігор&nbsp;Кусяк);</em></p>\n<p>П&#8217;єсу «Моральність пані Дульської», сценічну версію якої запропонували тернопільські студенти, авторка написала сто років тому. П’єса, за якою здійснено постановку, входить до золотого фонду світової драматургії. Її автор – польська письменниця та актриса Г. Запольська. Дія п’єси відбувається у Польщі початку ХХ століття, у міщанській родині. Але непримиренна боротьба різних життєвих філософій, яка тут відбувається, універсальна і впізнавана. Брехлива мораль, слабкість та пасивність, відсутність ідеалів та нечіткість життєвих цінностей кидають героїв п’єси у вир напружених драматичних&nbsp;подій.</p>\n<p>Того ж року вона була вперше поставлена на сцені Краківського міського театру. І протягом цілого століття ця п&#8217;єса упевнено тримається на плаву театрального процесу. Особливо — у Польщі та Україні. Що дуже просто пояснюється: Габріеля Запольська, яку поляки вважають своїм класиком, 150 років тому народилася на&nbsp;Волині.</p>\n<p>Г.Запольська свого часу вигадала те, що зараз називається реаліті-шоу.  У своїх п&#8217;єсах вона показує брудне, невідшліфоване життя. На виставах за її п&#8217;єсами глядач мусить побачити ті риси, які в нього є і яких він соромиться. А сама тернопільська вистава дійсно дуже нагадує реаліті-шоу. Режисер ніби пропонує глядачам попідглядати за життям родини Дульських: син Збишко закохується у служницю, та чекає від нього дитину, а владна пані Дульська, яка любить хвалитися своїм тихим домом, де не буває скандалів, у цій ситуації поводиться цинічно, аморально і навіть&nbsp;жорстоко.</p>\n<p style=\"padding-left: 120px;\"><em>Та Курбасовій експресії затісно в провінції, тож він пристає на пропозицію Миколи Садовського грати в його театрі й переїжджає до Києва. Проте й у Садовського він почувається дико, скуто, особливо під час гри в народних п’єсах. А ось його блискуче прочитання ролі Хлестакова в «Ревізорі» Гоголя подивувало всіх: «Напустив всілякої чортівні цей галичанин», — писали про&nbsp;нього.</em></p>\n<p style=\"padding-left: 120px;\"><strong>Фестиваль: вистава п»ята…За режисуру дипломом 2-го ступеня</strong><em> журі нагородило <strong>Ореста Пастуха</strong> за виставу «Фатальні жінки Бальзамінова» Івано-Франківського академічного обласного українського музично-драматичного театру імені Івана&nbsp;Франка;</em></p>\n<p style=\"padding-left: 120px;\"><strong>Спеціальним дипломом журі «Мистецька надія»</strong><em> журі відзначило <strong>Євгенія Холодняка</strong> за роль Бальзамінова у виставі «Фатальні жінки Бальзамінова» за О.Островським Івано-Франківського академічного обласного українського музично-драматичного театру імені Івана&nbsp;Франка</em></p>\n<p style=\"padding-left: 120px;\"><strong>У номінації «За сценографію»</strong><em> журі відзначило  <strong>художника з костюмів</strong> вистави «Фатальні жінки Бальзамінова» за О.Островським Івано-Франківського академічного обласного українського музично-драматичного театру імені Івана Франка Олену&nbsp;Андрійчук.</em></p>\n<p>На минулорічному фестивалі «Тернопільські театральні вечори. Дебют»  Орест Пастух став справжнім відкриттям фестивалю зі своєю виставою «Ревізор» за М. Гоголем, яку він поставив у Хмельницькому музично-драматичному театрі та своїм виконанням ролі&nbsp;Хлестакова.</p>\n<p>Рідкісний комедійний талант молодого режисера і талановитого актора тоді зустріли схвально. Його  пошук був високо оцінений&nbsp;журі.</p>\n<p>І ось – нова заявка митця, уже з нового театру, на цей раз уже зі свого рідного Прикарпаття - фантазія з міщанських буднів — «Фатальні жінки Бальзамінова» за п’єсами Олександра Островського , де він задіяв практично увесь акторський ансамбль театру, чим зробив неоціненну послугу жіночому складу театру. Режисер у своєму сміливому переконливому вирішенні пропонує  нам майже площадний, ярмарковий балаганний  театр з танцями і&nbsp;фокусами.</p>\n<p>Чи спроектували на себе тернопільські  глядачі реалії московської купецької дійсності ХIХ століття? Власне цим і цікава постановка, що абсолютно інша ментальність так яскраво ілюструє, навіть підкреслює деякі вади сучасної людини — альфонство, деградацію гендерних ролей, лінивство думки і оте вічне, втілене вже в українській народній мудрості: «Чого бідний? Бо дурний. Чого дурний? Бо бідний». Герой п’єси стає на шлях боротьби (не без допомоги «маміньки») за своє щасливе місце під сонцем, віддається своїм невмотивованим мріям. Режисер, можливо, різко, однак однозначно виписує ідейну концепцію своєї сценічної версії історії про Бальзамінова: «Народжений повзати літати не&nbsp;зможе»..</p>\n<p>Герой фантазії з міщанських буднів Вася Бальзамінов-артист Євгеній Холодняк має навдивовижу романтичний характер, він добрий і мрійливий, по-дитячому наївний, довірливий — і люди сприймають його як дурника. Його «мамінька» Павла Бальзамінова- засл.арт.України Оксана Іваницька береться сама влаштовувати долю єдиного сина та його сімейне щастя. Герой також не проти одружитися на багатій нареченій, але не знає, як це зробити. Мамка ж кличе на поміч сваху, котра цим і заробляє. Як мантру повторює протягом усієї вистави Бальзамінов, марно шукаючи підхожу кандидатуру: «Якщо б я був царем, я видав би закон, аби багатий женився на бідній, а бідний — на багатій. А хто не слухає — тому смертна&nbsp;кара».</p>\n<p>Кожна наступна кандидатка на вдале одруження стає фатальною сходинкою вниз — до остаточного морального падіння героя. Він так і не виріс зі своїх коротких штанців і куцого жупана, лише добре вміє підраховувати чужі гроші (хоча й ця арифметика у Васі має суто фантастичний аспект, бо з його підрахунків виходить, ніби грошей вистачить аж на 300 років), а ще — виконувати чужі доручення, вислужуватися і пасивно чекати дива. Однак дива не сталося. і коли сваха, мамінька та її величність щаслива випадковість спільними зусиллями таки знаходять багату підстаркувату вдову, котра марить одруженням із молодим красенем, Вася втікає. Йому, впритул підійшовши до мети свого життя, на заваді стає мислення бідної особистості, котра просто нездатна осягнути й осмислити таке&nbsp;«щастя».</p>\n<p>Постановка &#8220;Фатальних жінок Бальзамінова&#8221;, здійснена Орестом Пастухом, хоч і не досягла минулорічного «ревізорівського» рівня, але виявилася дуже гідною і зайвий раз довела, що саме режисер - головна фігура в сучасному театрі. Двадцатисемилітній Орест винайшов стільки карколомних прийомів, що, здається, саме повітря в залі потріскувало від їх&nbsp;концентрації.</p>\n<p style=\"padding-left: 120px;\"><em>Переживання рефлекторного порядку мають залишитися поза рампою. Курбас не визнавав гри «нутром», надмірності. Крик, махання руками, хаотичні переживання — те, з чим Курбас нещадно бореться в акторі. «ви плачете на сцені, а публіка спокійно поглядає, а треба, щоб ви були спокійні, а публіка&nbsp;плакала!»</em></p>\n<p style=\"padding-left: 120px;\"><strong>Фестиваль: вистава шоста…</strong><em> <strong>За режисуру дипломом 3-го ступеня</strong> журі нагородило <strong>Оксану Бандуру</strong> за виставу «Я б тобі небо прихилив» за І.К. Карпенком-Карим Вінницького обласного українського академічного музично-драматичного театру імені&nbsp;Садовського;</em></p>\n<p>Драма, що її було написано ще у 1886 році сколихує емоції і сьогодні. Тема жіночої недолі з драми Івана Карпенка-Карого «Безталанна» привабила молоду вінницьку акторку та режисера Оксану Бандуру, випускницю режисерського факультету Національного університету театру, кіно та телебачення ім. І. Карпенка-Карого, яка поставила виставу «Я б тобі небо прихилив&#8230;» . Психологічну соціально-побутову драму подано  у сучасній обробці. Додають спектаклю сучасної емоційності пісні &#8220;Океану Ельзи&#8221;. А ще - граціозна пластика акторів, які відкривають глядачеві свою душу мовою&nbsp;танцю.</p>\n<p>Класичний любовний трикутник, сповнений пристрастей та страждань, щасливих та гірких емоцій… Вони вирують на  камерній сцені . Вони виплескуються до глядача. Перед нами стрімко і темпераментно проходить життя двох молодих жінок — Софії й Варки. Різні за вдачею, за темпераментом, вони однаково нещасливі в особистому житті. - Я перечитала багато п&#8217;єс, шукаючи підходящу для постановки. І саме у &#8220;Безталанній&#8221; побачила те, що хотіла. Ця п&#8217;єса, написана два віки тому, - поза часом, і завжди актуальна, - розповідає Оксана Бандура. - За &#8220;стаханівським&#8221; методом ми зробили виставу за три тижні. Я дуже хвилювалася, як її, у досить нестандартній постановці, сприймуть. Чи зможуть зрозуміти. Але бачила реакцію публіки - і раділа у душі, бо задумане вдалося, ми на правильному шляху. Вийшло саме те, чого хотілося. Уся команда наче читала мої думки, коли ми працювали над&nbsp;постановкою.</p>\n<p>Стихійна сила почуттів Гната, в якого закохані Софія і Варка, призводить до непоправної помилки: посварившись із гордою свавільною Варкою, парубок на зло їй одружується з тихою, доброю, щирою дівчиною Софією. Вона так довго бідувала і так прагнула щастя, що беззастережно повірила і Гнатові, і Варці, і навіть свекрусі — людині озлобленій, жорстокій. Обидві переконані в тому, що не мають права міняли щось: розлучитися, викрити перед іншими тиранію свекрухи, відстояти свою позицію, влаштувати своє життя самостійно, незалежно від чужої волі. Потрапивши у вир почуттів, вони безсилі вплинути на хід&nbsp;подій.</p>\n<p>Роль головної героїні, ставлення до якої у публіки неоднозначне, і часом навіть осудливе,  зіграла у виставі сама Оксана Бандура. Каже, пішла на неї заради&nbsp;експерименту:</p>\n<p>- Ніколи таких ролей не грала, адже у мене зовсім інше амплуа. Вирішила спробувати, чи вдасться, - говорить Оксана. - Моя героїня - жінка, яка любить, і нічого подіяти з цим не може. І її теж можна зрозуміти. Тут страждають усі. І Гнат, який розривається між двома жінками, і його дружина&#8230; Взагалі я проти таких ситуацій, але коли є почуття - серцю не накажеш. Упевнена, що вибір завжди має робити чоловік, адже рано чи пізно ситуація призведе до трагедії: душевної, фізичної. Але це під силу лише сильним&nbsp;чоловікам&#8230;</p>\n<p>Можливо, якісь внутрішні переживання свого часу допомогли мені передати образ своєї&nbsp;героїні.</p>\n<p>Вінницькі актори існували у виставі з надзвичайно високою напругою, з натхненністю, не відгукнутися на яку було неможливо. Спектакль виявився вистражданим, створеним з величезною теплотою і&nbsp;щирістю.</p>\n<p>У фінальній сцені актори пропонують приміряти глядачам свої чоботи - чи готовий хто приміряти на себе таку&nbsp;долю?</p>\n<p>То ж, хотілось би подякувати, принагідно, Вінницькому академічному музично-драматичному театру імені Миколи Садовського театру за пронизливо українську виставу ; за безпощадного і зовсім не камерного Івана Карповича Карпенка-Карого (не дивлячись на те, що постановниця – прекрасна ніжна жінка); за тверде спростування негласного театрального постулату «та не зіграй, режисер, у своєму ж спектаклі – небезпечна це справа» (режисерка філігранно втілила на сцені образ Варки); за прекрасні слова Оксани Бандури, звернені до глядачів фестивальної вистави: «Тернопільці, вам у Вічність відкрив шлях Лесь Курбас. Вийдімо ж разом на цей&nbsp;шлях».</p>\n<p style=\"padding-left: 120px;\"><em>Гра тіла. Курбас вводить до обов’язкового акторського вишколу акробатики й спорт. «Глядача дивує діапазон можливостей „березільського» актора — від видержаного патосу трагедії до атракціонів у „Шпані. І радує те, що, з математичною точністю виконуючи акробатичний трюк чи який інший атракціон, ніколи не забуде „березілець того, що він не тільки акробат, а насамперед — актор драми — згадував Юрій&nbsp;Смолич.</em></p>\n<p style=\"padding-left: 120px;\"><strong>Фестиваль: вистава сьома…</strong><em> <strong>Журі відзначило високий рівень вистави Рівненського  академічного драматичного театру «Калігула»А.Камю у постановці Сергія Павлюка, який є  лауреатом «Тернопільських театральних вечорів. Дебют» у 2007&nbsp;р.</strong></em></p>\n<p style=\"padding-left: 120px;\"><strong>У номінації «За кращу чоловічу роль»</strong><em> журі нагородило засл.арт.України <strong>Андрія Куделю</strong> за заголовну роль у виставі «Калігула» А.Камю Рівненського обласного академічного українського музично-драматичного&nbsp;театру;</em></p>\n<p style=\"padding-left: 120px;\"><strong>За кращу чоловічу роль другого плану</strong><em> журі нагородило <strong>Станіслава Лозовського</strong> за роль Гелікона у виставі «Калігула»А.Камю Рівненського обласного академічного українського музично-драматичного&nbsp;театр;</em></p>\n<p style=\"padding-left: 120px;\"><strong>У номінації «За пластичне вирішення вистави»</strong><em> журі відзначило <strong>Владу Бєлозоренко</strong> за виставу «Калігула» Рівненського обласного академічного українського музично-драматичного&nbsp;театру.</em></p>\n<p>Перший варіант п’єси «Калігула» була написаний у 1939 році. Молодий актор аматорського театру при студії «Радіо Алжиру», А. Камю створює її незадовго до початку Другої світової війни і відводить у ній головну роль&nbsp;собі…</p>\n<p>«Калігула» -  це історія про римського імператора, що увійшов в історію як найжорстокіший і найбожевільніший у своїх вчинках. За чотири роки правління, як свідчить біограф, він впав у «кесареве безумство» і вимагав, щоб йому поклонялись як богові. Калігула був покараний підлеглими. Під час третього замаху трибунів імператора було&nbsp;вбито.</p>\n<p>У п’єсі А. Камю Калігула,  вражений смертю своєї сестри і коханої Друзілли, повстає проти долі і вирішує встановити у імперії «царство повної свободи». На своєму шляху він не жаліє нікого, відкидаючи усі людські почуття і пробуджуючи в оточуючих страх і&nbsp;ненависть.</p>\n<p>Користуючись постаттю Калігули, А.Камю доводить, що  неможливо зруйнувати усе, не зруйнувавши себе.Зрештою, як казав Жозеф де Местр, кожен народ має таких правителів, на яких&nbsp;заслуговує.</p>\n<p>Про «Калігулу» Сергія Павлюка в постановці Рівненського академічного українського музично-драматичного театру писали багато і захоплено. В минулому році спектакль було визнано кращим на <span class=\"caps\">VIII</span>-му Міжнародному фестивалі «Класика сьогодні» в&nbsp;Дніпродзержинську.</p>\n<p>Правда, без усвідомлення, що це театр абсурду і без читання «Калігули» Альбера Камю глядачеві важко  вписатися в рамки розуміння, тим більше що спектакль йде 165 хвилин (!) з антрактом. Але навіть за візуальним сприйняттям він тернопільській публіці сподобався – овації переповнювали зал на аоклонах. А акторові, що зіграв головну роль, Заслуженому  артисту України Андрію Куделі публіка вже заздалегідь віддала свої серця і своєрідний приз глядацьких симпатій. Так бурхливо ще нікого на фестивалі не приймали. Він зумів показати і трагічність, і комізм, а головне – абсурд тиранії, до того ж найпривабливішим чином. І ще те, що римський імператор Калігула, що увійшов до історії як найжорстокіший і найбезрозсудніший, – лише один з суб&#8217;єктів в історії людства, що побачило за своє життя немало подібних «героїв». Адже свою «абсурдну» п&#8217;єсу Камю вперше написав в січні 1939-го, а чистовий варіант завершив у 45-му році, після подій  Другої&nbsp;світової.</p>\n<p>&#8230; Цей світ такий, як він є, нестерпний. Отже, мені потрібний місяць, або щастя, або безсмертя – що завгодно, нехай навіть безумство – але не від миру сього, – говорить Калігула зі сцени і творить беззаконня. Кілограми газетної макулатури летять в повітря. Чорний пес (справжній!) гавкає на патриціїв. Відрубані голови котяться з&nbsp;гільйотини.</p>\n<p>Басейни з водою, що приймають то  купаючих, то жертв. Двоярусне ліжко в очікуванні оргій, римська лазня з полицями і віниками. Ходулі,ланцюги, сходи, лампи, червоне полотнище,  відра,що гримлять, дублянка, що  переходить з рук в руки, танець маленьких лебедів в газетній пачці і ще купа всіляких різних деталей, над якими глядач ще довго думатиме: чому? І, можливо, знайде відповідь – для себе. Оскільки сам зміст «екзістенції» за визначенням – індивідуально і неповторно,  та  означає переживання окремо взятого індивіда, не схожого ні на&nbsp;кого.</p>\n<p>А ось естетику дійства і дивну пластику хореографії (Калігула тут ще і танцює!), думаю, сприйняв навіть не досвідчений в екзистенціалізмі глядач. З точки зору математики це відчувалося по кількості криків «браво!» в кінці спектаклю, де навіть вихід на поклон акторів був&nbsp;оригінальний.</p>\n<p style=\"padding-left: 120px;\"><em>Актор — творець. Відтворювати замисел поета чи драматурга, на думку Леся Курбаса, абсурдно. Актор має творити з тексту ролі свій власний оригінальний сюжет: «Те, що актор творить, є цілковитим його оригінальним твором. Всякий бачить своїми очима, всякий бачить інакше…». Він проти т. з. акторів-професіоналів, які твердо знають, що і як треба грати. Ще з часів «Молодого театру» Курбас надає перевагу свіжим, відкритим, оригінальним, не затиснутим у комплекс традиції акторам: «Т.з. актор-професіонал в більшості рутина, нахабна, зарозуміла, сліпа,недалека, не творча людина. Копія копії. Сосуд традицій.Перекривлене вухо, що прислухається тривожно і жадібно до оплесків. Маленька душа, хвора на&nbsp;рецензії»</em></p>\n<p style=\"padding-left: 120px;\"><strong>Фестиваль: вистава восьма…</strong><em> <strong>В номінації «За акторський ансамбль»</strong> нагороджуються актори Хмельницького обласного музично-драматичного театру імені Михайла Старицького у виставі «Дуель»&nbsp;М.Байджієва;</em></p>\n<p style=\"padding-left: 120px;\"><em>Курбас називає слово музикою почуття, «звуком тіла», а не провідником тої чи іншої думки. «Основа театру якраз і є рух, а не слово. Рух повинен стояти в мистецтві актора на першому місці, і матеріал цього мистецтва — живе людське тіло в русі, гра актора є гра всього його тіла, а не якоїсь однієї частини його… Мова є тільки часткове виявлення цього загального руху, загальної гри тіла, нарівні з жестом, мімікою,&nbsp;ходою…»</em></p>\n<p style=\"padding-left: 120px;\"><strong>Фестиваль: вистава дев»ята…</strong><em> І дев&#8217;ятий «подорожній». <strong>За режисуру дипломом 2-го ступеня</strong> журі нагородило <strong>Богдана Ревкевича</strong> за виставу «Полліанна» за Е.Портер Національного академічного українського драматичного театру імені Марії&nbsp;Заньковецької;</em></p>\n<p style=\"padding-left: 120px;\"><em><strong>У номінації «За кращу жіночу роль»</strong> нагородило <strong>Наталію Боймук</strong> за заголовну роль у виставі «Полліанна» за Е.Портер Національного академічного українського драматичного театру імені Марії&nbsp;Заньковецької;</em></p>\n<p style=\"padding-left: 120px;\"><em><strong>За кращу жіночу роль другого плану</strong> журі нагородило народну артистку України <strong>Дарію Зелізну</strong> за роль Місіс Сноу у виставі «Поліанна» за Е.Портер Національного академічного українського драматичного театру імені Марії&nbsp;Заньковецької;</em></p>\n<p style=\"padding-left: 120px;\"><em><strong>У номінації «За музичне вирішення»</strong> нагороджується композитора Богдана Сегіна за виставу «Полліанна» за Е.Портер Національного академічного українського драматичного театру імені Марії&nbsp;Заньковецької.</em></p>\n<p>Молоді режисери  сміливо нині ставляться до драматургії, в якій вони вбачають скоріше матрицю майбутньої вистави, вони роблять композиції за п»єсами класичної спадщини, роблять інсценівки чи самі пишуть п&#8217;єси і самі ставлять по них спектаклі, як це зробив двадцятивосьмирічний львівянин Богдан Ревкевич  у Львівському національному академічному драматичному театрі імені М.Заньковецької. Його п&#8217;єса за повістю Е.Портер «Полліана» присвячена темі життя і смерті. Персонажі  - терплять в  сірому, суконно-полотняному просторі (художник-постановник Наталія Тарасенко), в тягучій нудьзі вічного спокою. Шлях на свободу відкривається для них, природньо, через любов, причому, не абстрактну, вселенську, а абсолютно земну. П&#8217;єса дещо дитяча, наївна, прямолінійно-прекраснодушна, але, насправді, потрібно мати мужність, щоб нагадувати світу непорушні істини. Матеріал цей дав грунт для відмінних акторських&nbsp;робіт.</p>\n<p>Головна героїня Полліанна (арт. Наталія Боймук)  має дар – у найскладніших життєвих ситуаціях вона вміє знайти привід для радості, вміє переконати всіх довкола у тому, що життя – прекрасне, потрібно лише не втрачати сили духу, бути уважним до оточуючих, вміти помічати прості і чудові речі – веселку, гарну музику, посмішку друга. Її батьки поїхали як місіонери до маленького містечка на Далекому Заході. Родина бідувала, то ж іграшок у дівчинки не було, щоб вона не журилася, тато придумав для неї дещо незвичну забавку – гратися в радість.&#8221;Що це таке?&#8221; – запитаєте ви. І Поліанна відповість: &#8221; Гра в радість – це коли в будь-якій ситуації треба знайти щось таке, з чого можна&nbsp;порадіти&#8221;.</p>\n<p>Історія дівчинки-сироти дуже зворушлива і повчальна. Біда, яка сталася з Поліанною, майже ламає її віру, але на допомогу дівчині приходять мешканці містечка, з якими вона свого часу поділилася своїм даром, ці люди намагаються втішити Поліанну, повернути їй радість – добро повертається&nbsp;добром.</p>\n<h3 style=\"text-align: center;\"><strong>Епілог.</strong></h3>\n<p>Фестиваль окреслив і своєрідну «проблему року». В театральні зали сьогодні збираються  люди,  в руках у яких мобільники (які вони до тго ж дуже часто забувають відмикати) і планшети. Інтернет-революція змінила світ, і нерозумно робити вигляд ніби нічого не відбулось. Театр же доволі часто залишається територією, штучно захищеною від вітрів часу. Коли зі сцени до глядача доносяться інтонації півстолітньої давності( як це ми почули, приміром, на хмельницькій виставі), навряд чи виникне довіра до того, що на цій сцені відбувається. Театр має бути суголосним моменту, простіше кажучи, сучасним. Це зовсім  не означає, що слід звертатись виключно до свіжонародженого матеріалу і використовувати ультра радикальні технології.  Головне — вловити інтонацію. За абсолютної неподібності всіх дев»яти фестивальних вистав дев»яти «подорожніх»  вони, в більшості, були об»єднані однією якістю: сучасним звучанням, з різним ступенем голосності і різною точністю потрапляння. Але, на жаль, певну частину фестивальної  афіші, важко назвати творами <span class=\"caps\">XXI</span> століття. Вони могли порушувати важливі питання, бути навіть спеціально «відмічені» кліповими відблисками сьогодення, але при цьому все одно належать століттю минулому. Театр же відчуває ностальгію за сьогоденням, а не&nbsp;минулим.</p>\n<p>І все ж, за гамбургським рахунком, головним, зрештою, для мене особисто, став післясмак того, що цей потрібний Україні  фестиваль з року в рік «живиться» правильним досвідом. Простіше кажучи – він став ще краще, «ближче до серця», ніж попередній, який теж , як я тоді писав, був достатньо вдалим. А це – принципова тенденція, який й ріднить його з «патроном» фестивалю – Лесем Курбасом – ніколи не зупинятися на&nbsp;досягнутому…</p>\n<p>…І, на сам кінець, подяка Тернопільським обласному управлінню культури (начальник – засл.діяч мистецтв України, член журі фестивалю Григорій Шергей), академічному театру імені Т.Г.Шевченка ( в.о.директора – засл.арт.України Борис Репка, художній керівник ( і, як засвідчили фестивальні заходи, прекрасний модератор і талановитий «дипломат») – народний артист України Олег Мосійчук), а також  відданим театру, дружнім театральним родинам Жилів і Папуш, всій фестивальній команді співробітників театру. Вони теж переможці! Непідйомних, здавалось би, складностей з організації фестивалю такого рівня;  переможці в номінації «головний театральний фестиваль України» і, найголовніше, – переможці в розвінчуванні стереотипу  «Тернопіль заполітизований». Бо «Тернопіль театральний», то є значно вагомішим&nbsp;!</p>\n<p>Втім, прекрасні режисери і театральні колективи живуть не лише у великих столицях, а організатори не ставлять перед собою завдання створити якусь естетську лабораторію з вивчення театрального мистецтва. Цей фестиваль став яскравим, різноманітним і доступним для глядацької аудиторії. І з таким завданням тернополяни успішно справляються. До того ж – «Тернопільські театральні вечори. Дебют» - заповнюють доволі осиротілу нішу гастролей, творчих майстерень, лабораторій,&nbsp;майстер-класів…</p>\n<p>А який же фестиваль без квітів, ова¬цій, закулісних обіймів і компліментів? Розкіш спілкування, зустрічей і незабутніх вражень, гарантований «Тернопільськими вечорами»», продовжиться восени 2013 року, про що офіційно оголосили зі&nbsp;сцени.</p>\n<p>А  до всіх нагород фестивалю я особисто з задоволення, і , як мені здається, по праву додав би ще одну – нагороду чудовому тернопільському глядачеві, до того ж нагороду найвищої проби. І в цьому випадку згадана приставочка «най» є чи не найбільш&nbsp;заслуженою!</p>\n<p>Завершити мої скромні фестивальні нотатки хотілось би своєрідним заповітом Леся Курбаса молодим колегам, який він залишив на сторінках свого режисерського щоденника ще 1926&nbsp;року:</p>\n<p>« Власне усе моє життя – підйоми світлого стремління, віри й сили – в чергу з ніччю безвілля, коли чернь моєї душі бере верх і править державою Леся Курбаса. І після тридцяти рішаючих змагань, коли темне перемагало, - я все-таки вірю, що останнє слово скаже та моя частина, яка вміє бути свідомістю моря, хмар, гір, нації, людини взагалі. Сказано десь: досягнена на підйомі ступінь осіяння не пропадає. Вона навіки – наша власність. Навіть у калюжі вона до нас повернеться. На неї ми будемо сліпо і помацки&nbsp;йти.</p>\n<p>Але те, що просовує нас, - це бажання вищого стану, аніж ті, які ми знали. Всі ті сили, всі мислі, кожен атом звертається на нове опанування анархічною республікою моєї індивідуальності, під одним кріпким гаслом: дійти до того самого високого, на яке здатен я. В першу ж чергу – дійти до тривання на тому рівні, на якому я робив кращі вчинки свого життя – і морально, і творчо мистецького&nbsp;характеру.</p>\n<p>Скільки можливо – і скільки треба, щоб здобути вищу ступінь свідомості й осягти вище її&nbsp;проявлення.</p>\n<p>Цього хочу, і цеглину за цеглиною складатиму знову на будівлю себе, як тарана в житті, як клітину вищої&nbsp;свідомості.</p>\n<p style=\"text-align: right;\">Лесь&nbsp;Курбас»</p>\n<p>Пам&#8217;ятаймо про це, юні&nbsp;колеги!</p>\n<p style=\"text-align: right;\"><em>грудень, 2012 року мм.&nbsp;Тернопіль-Київ</em></p>\n<p> </p>\n<p style=\"padding-left: 120px;\"><span class=\"caps\">P.S.</span> Ви звернете увагу, що дві з дев&#8217;яти фестивальних вистав у моїх нотатках залишені без коментарів, оскільки інколи  «no coment» красномовніший за розлогі коментарі, хоч і у цих вистав були світлі риси, про що засвідчили деякі заохочення, а в особистих розмовах коментар все ж&nbsp;був.</p>",
  "caption": "Театральний вокзал для дев’ятьох подорожніх або шляхом розумного&nbsp;Арлекіна&#8230;",
  "date": "29 квітня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}