{
  "_page": {
    "output": "news/item/51805/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><a href=\"/korg/kol/news/2013/51805/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2013/51805/01_index.jpg\" width=\"300\"/></a>Життя - це театр, а люди - актори. Всі грають щодня свої ролі: хтось гірше, у когось виходить краще і лише зрідка ми наважуємося зняти маски, щоб показати своє істинне&nbsp;обличчя.</em></p>\n<p>Аналогія життя і театру постійно спонукає розум шукати що є справжнім, а що лише створеним образом. Треную свою здатність розділяти правду від фальші зазвичай у тому ж таки театрі. Під час вистав актори грають свої ролі, а моє завдання їм повірити або відчути несправжність. Коли на сцені з’являється Зіновій Симчич чи-то у ролі Германа Голькремера у виставі &#8220;Boa Constrictor&#8221;, чи-то офіцера Несміливого у &#8220;Нелегалці&#8221;, чи-то Полонія в &#8220;Гамлеті&#8221;, я йому вірю. На сцені він щоразу проживає долю свого героя. А як у своєму власному житті доводиться актору? Аби довідатися про це, ми зустрілися із Зіновієм Васильовичем після роботи, коли вже ніхто нікуди не поспішав і був час досхочу&nbsp;поспілкувалися.</p>\n<p><strong>Про кіно і&nbsp;театр</strong></p>\n<p>Останніми роками відбулися зміни у моєму професійному житті. Мене запрошували зніматися у кіно. Раніше це були масовки, а минулого року я знявся у головній ролі короткометражного фільму &#8220;Борода&#8221;. Він вже побував на багатьох престижних кінофестивалях. Правда, нічого не завоював, але у нашому випадку участь - це вже&nbsp;перемога.</p>\n<p>Багато акторів з нашого театру зараз знімаються у фільмі &#8220;Хроніки&#8221; по повістях Богдана Волошина, режисер Іван Кравчишин. Зйомки проходять у Верховині. Фільм про життя у центрі Європи: це три оповідки, які не пов’язані між собою. Ми знімаємося у третій частині фільму. Мій герой все приготував до смерті, лягає у труну і милується собою у дзеркалі: чи йому пасує. На пробах мене відразу запитали чи я можу лягти у труну. Я відповів, жартуючи, що вже у такому віці, що можу попробувати. Всі мої домашні проти, але я це сприймаю просто як&nbsp;роботу.</p>\n<p>У кіно я ще зелений, але мені подобається відношення до актора. В театрі я себе відчуваю впевненіше, тому що вже зіграв таку кількість ролей, що відчуваю сцені глядача. Кожного разу виходжу на сцену, як на&nbsp;прем’єру.</p>\n<p>Я у собі відчуваю багато сили і енергії для втілення ще багатьох намірів. Люблю працювати, коли йде робота над цікавими виставами і з цікавими режисерами, яких зараз так&nbsp;мало.</p>\n<p>У житті я граю себе. Взагалі, кожна людина наділена дуже багатьма рисами, але деякі з них глибоко приховані. Коли мені треба зіграти на сцені когось відмінного від мене, я витягую з серця потрібну емоцію і рису характеру. Все одно мої герої мають забарвлення моїх рис&nbsp;характеру.</p>\n<p><strong>Про&nbsp;сім’ю</strong></p>\n<p>Мені дуже пощастило з дружиною. Наталя у сім’ї - шия, куди поверне голову, туди і дивимося. Я пишаюся її діяльністю у музичній школі, тому що вона має багато гарних учнів, а виховати достойних скрипалів - це справа кропітка. Якби не моя дружина, то я би не був таким, яким я є зараз. Вона багато підправляє у мені і скеровує&nbsp;мене.</p>\n<p>Хочу, щоб мій син Захар був коло мене, але поки що це неможливо. Коли він приїжджає, мені набагато легше на душі. Він мене дуже розуміє і є з ким поспілкуватися. Фізично працювати вдвох також&nbsp;легше.</p>\n<p>Я завжди відчуваю присутність батька, коли я в театрі. Мабуть, він має задоволення, що не обірвалася акторська ниточка у сім’ї. В мене тепер вся надія на внука. Для мене дуже важливо, щоб діти і внуки знаки якого вони роду, хто до них жив і що вони мають взяти з собою у&nbsp;майбутнє.</p>\n<p>По місті мене довший час називали син Симчича. Я деколи трохи дратувався, тому що вважав, що я просто Симчич сам по собі, потім змирився і зрозумів, що маю достойно нести звання сина Василя Симчича. Тепер мене називають батько Захара. Друге визначення для мене приємніше. Хоча по правді, то хочу ще два роки бути сином Симчича, до сторіччя від дня народження батька, а потім буду просто собою - Зеньом&nbsp;Симчичем.</p>\n<p>Щастя для мене - це бачити щасливими своїх дітей, жінку, внуків. Це щастя багато в чому залежить саме від мене, тому що коли я не маю настрою, то у хаті нема&nbsp;настрою.</p>\n<p><strong>Про улюблені&nbsp;місця</strong></p>\n<p>Колись Яблунів був моїм улюбленим куточком. Там жила мамина мама і нас шестеро внуків вона бавила в себе ціле літо. То була золота пора і при кожній згадці в мене сльози навертаються. Друге моє улюблене місце - Коломия. Тут зустрічаюся зі своїми товаришами, яких не так багато&nbsp;залишилося.</p>\n<p>Люблю ще Березів, але там багато працювати треба. Зранку скосив траву, потім треба згромадити, а там вже і жуків треба збирати з картоплі. Хочу там ще перекрити стодолу, бо маю гонту, і хочу зберегти той давній стиль, бо то садиба ще мого прадіда&nbsp;Івана.</p>\n<p><strong>Про&nbsp;захоплення</strong></p>\n<p>Я відданий шанувальник футболу. Не пропускаю жодного матчу Київського &#8220;Динамо&#8221;. Колись я працював у Рогатині у музичній школі і так собі уроки переставляв, щоб міг побігти до дівчат на квартиру подивитися футбол і далі бігти проводити&nbsp;уроки.</p>\n<p>Вболіваю з 1959 року, коли &#8220;Динамо&#8221; вперше завоювало Кубок СРСР. Я навіть пам’ятаю досі склад 1961 року, коли вони вперше стали чемпіонами. Клуб може бути тільки один улюблений. По житті я -&nbsp;однолюб.</p>\n<p>Щоправда, онук мені навмисне вболіває за &#8220;Шахтар&#8221;, але ми з Захаром намагаємося його переконати, що він живе у Києві, то повинен вболівати за Київське&nbsp;&#8220;Динамо&#8221;.</p>\n<p><strong>Про зрілість і&nbsp;юнацтво</strong></p>\n<p>Я - оптимістичний песиміст. Деколи бурчу трохи, але разом з тим легко запалююся цікавою новою ідеєю. До прикладу, в нас з Юрком Пилипчуком була ідея піти від Коломиї до Березова берегами річки Лючки. Плани залишаються&nbsp;планами.</p>\n<p>Я вже не такий нарваний, як був колись. Дуже не терпів несправедливості. Якщо бачив неправду, то не міг стерпіти і відразу все виговорював в обличчя. Де би я не працював, вічно був в опозиції до керівництва. Зараз трохи&nbsp;пом’якшав.</p>\n<p>З іншої сторони намагаюся пробувати щось нове: підкорив мотоцикл (але прав досі не маю), на Буковелі став на гірські лижі. По віку я вже старший, але по духу я можу у футбол пограти. Мені цікаво що відчувають молоді і чи я ще здатен те саме відчути. Думаю, що ще є попіл у&nbsp;порохівницях!</p>\n<p>Люблю бути з молоддю. Мені важко бути з ними нарівні, бо вже все-таки не ті літа. Мені цікаво переймати мислення молодих, коригувати своє бачення відносно них, тому я переконаний, що молоді нас повинні вести у&nbsp;майбутнє.</p>",
  "caption": "Розмова без масок із Зіновієм&nbsp;Симчичем",
  "date": "10 липня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}