{
  "_page": {
    "output": "news/item/51804/index.html",
    "template": "news/item"
  },
  "author": "Оксана&nbsp;РИЖУК",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"201\" src=\"/korg/kol/news/2013/51804/01_index.jpg\" width=\"300\"/>Коломийським театром перегорнуто ще одну сторінку в історії. Минулої неділі, 16 червня, озарківчани завершили 165 театральний сезон однією з найкращих постановок &#8220;Boa Constrictor&#8221;. До осені актори відпочиватимуть та набиратимуться натхнення для нових ролей, в той час як для адміністрації театру прийшов час підвести риску та зробити ревізію успіхів та невдач минулого&nbsp;сезону.</em></p>\n<p>- В цьому сезоні вдалося ввести у репертуар театру шість нових вистав, - розповідає Ігор Юзюк, керівник літературно-драматургічної частини. - Дитячі вистави &#8220;Мауглі&#8221; за Р. Кіплінгом (режисер Дмитро Мельничук), &#8220;Сонечко в тобі&#8221; за Євгеном Тищуком (режисер Костянтин Удовенко), &#8220;Коза-дереза&#8221; (режисер Сергій Кузик) дуже тепло зустріли наші найменші шанувальники театрального мистецтва; три вистави для дорослих також з успіхом збирали повні зали: &#8220;Контракт&#8221; за Ф. Вебером (режисер Андрій Луценко), &#8220;Коханці&#8221; за Б. Слейдом (режисер Сергій Кузик), &#8220;Кайдашева сім’я&#8221; за І. Нечуй-Левицьким (режисер Олег&nbsp;Мосійчук).</p>\n<p>165-ий театральний сезон видався багатим на фестивалі для озарківчан. Попри успішне проведення власного фестивалю &#8220;Коломийські представлення&#8221;, наш театр демонстрував своє мистецтво на багатьох помостах України і здобув чимало відзнак і нагород. Зокрема коломияни взяли участь у 43 фестивалі &#8220;Вересневі самоцвіти&#8221; (м. Кіровоград), &#8220;Зіркові театральні вечори&#8221; (м. Мукачево), &#8220;Тернопільські театральні вечори&#8221; (м. Тернопіль), &#8220;Театральна весна&#8221; (м. Калуш), &#8220;Етнодіасфера&#8221; (м. Мукачево). Ігор Юзюк зауважив, що кількість фестивалів в Україні значно скоротилася через брак коштів на їх проведення, тому озарківчани не потрапили на деякі щорічні традиційні&nbsp;фестивалі.</p>\n<p>Рік видався багатим на гастролі. Протягом трьох тижнів у лютому озарківчани дивували українських італійців у Неаполі, Помпеї та інших містах та містечках виставами &#8220;Гуцульський рік&#8221; та &#8220;Як наші діди парубкували&#8221;. Театр витримав творчий і фінансовий екзамен і це великий плюс, зауважив&nbsp;співрозмовник.</p>\n<p>Вперше Коломийський театр здійснив серйозний гастрольний тур по Україні. Він проліг через Тернопільську, Рівненську, Волинську, Житомирську, Полтавську, Кіровоградську, Чернігівську, Запорізьку та Вінницьку області. На багатьох помостах коломияни виступали вперше, глядачі під гучні овації зустрічали кожен вихід наших акторів. Вони представили на суд глядачів дві вистави &#8220;Мораль пані Дульської&#8221; та &#8220;Як наші діди&nbsp;парубкували&#8221;.</p>\n<p>У планах Коломийського театру розпочати новий театральний сезон з постановки дитячої казочки &#8220;Івасик-Телесик&#8221; у режисурі заслуженого артиста України Адама Цибульського, а також коломияни побачать виставу &#8220;Таїни буття&#8221; Тетяни Іващенко, режисер Сергій&nbsp;Кузик.</p>\n<p>З нагоди 150-річчя з дня народження геніальної письменниці Ольги Кобилянської чернівецький драматург Василь Довгий зробив унікальну інсценізацію її твору &#8220;Царівна&#8221;. Наш театр активно працює над можливістю постановки цієї&nbsp;роботи.</p>\n<p>Театр продовжить працювати над виставою &#8220;Дон Жуан з Коломиї&#8221; Леопольда фон Захер-Мазоха у режисерському вирішенні Ростислава Коломійця, академіка Національної Академії мистецтв України та давнього друга нашого&nbsp;театру.</p>\n<p>Якщо говорити про кадрові зміни у театрі, то також є чимало змін. - Кожен актор шукає свій театр і театр шукає свого актора - це нормальний процес, - каже Ігор Юзюк. - Те саме стосується режисерів. Ми однозначно можемо сказати, що прийшла дуже цікава молодь, яка дає нове дихання деяким творчим образам. Виросли ті актори, які вже давніше в нас були, в них відкрилися нові творчі&nbsp;грані.</p>\n<p>З 14 по 25 вересня у Коломиї пройде V Всеукраїнський театральний фестиваль &#8220;Коломийські представлення&#8221;. Вже практично завершено формування програми. Ігор Юзюк привідкрив завісу таємничості і розповів, що очікують гостей з далекого російського міста Омськ, а також приїдуть провідні театри України. Він підкреслив, що наповнення фестивалю переростає від категорії кількості у категорію&nbsp;якості.</p>\n<p>Тож багато роботи пророблено Коломийським театром і ще більше її, за словами керівників театру, попереду. Це обіцяє у наступному сезоні безліч приємних миттєвостей спілкування з театральним мистецтвом для нас,&nbsp;глядачів.</p>",
  "caption": "Театр завершив 165 театральний&nbsp;сезон",
  "date": "10 липня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}