{
  "_page": {
    "output": "news/item/52445/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2013/52445/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2013/52445/01_index.jpg\" width=\"300\"/></a>Коломия відзначила 772-у річницю від часу першої писемної згадки.  Щороку в місті відбуваються події, які мимоволі доповнюють історичну  книгу Коломиї. 19 серпня минає ще один літописний рік. Що визначного у  Коломиї трапилося за останніх 365 днів - про це напередодні святкування  Дня міста розповідають &#8220;ДК&#8221; відомі&nbsp;коломияни.</em></p>\n<p><strong>Мирослав СИМЧИЧ, почесний громадянин міста Коломиї:</strong> &#8220;Найважливіші та  найяскравіші події - це ті, що відображають історичну спадщину Коломиї.  Для мене, власне, найзнаковішими були заходи, приурочені пам’яті  загиблих воїнів ОУН-УПА. Звісно, ж важливою подією для міста стало  відкриття катедрального собору Преображення Христового. Також тішуся, що  цьогоріч у Коломиї скасували святкування 8-ого&nbsp;березня&#8221;.</p>\n<p><strong>Михайло АРСАК, директор музею історії міста: </strong>&#8220;Особисто для мене,  найзнаковішою подією за рік, що минув, було встановлення бруківки на  бульварі Лесі Українки. Можливо, для декого це виглядає банально, проте  для багатьох людей - це важлива подія. Тому що тривалий час ніхто не міг  полагодити один з найголовніших міських напрямів. Тепер, нарешті,  міська влада звернула увагу на цю&nbsp;недоробку&#8221;.</p>\n<p><strong>Іван ДАНИЛИШИН, заслужений тренер України:</strong> &#8220;Оскільки нам треба дбати  про здоров’я нації, то найважливішим за останній літописний рік вважаю  від’їзд на відпочинок рекордної кількості дітей. Завдяки наполегливості  тренерів і федерації боксу міста, не зважаючи на відсутність  фінансування, майже півсотні дітей оздоровились цього літа у спортивних  таборах та на&nbsp;морі&#8221;.</p>\n<p><strong>Валерій КОВТУН, директор педагогічного коледжу:</strong> &#8220;Однією з  найвизначніших подій минулого року, зокрема у педколеджі, було  стартування культурологічного проекту - встановлення рекорду України &#8220;Читання Кобзаря 200 днів&#8221;. Ще одним важливим заходом стала  задекларована громадська ініціатива &#8220;Збережемо стару Коломию&#8221;.  Однозначно, вагоме досягнення міста в 2013 році - вчасна виплата  зарплати працівникам бюджетної сфери - медицини, освіти та&nbsp;культури&#8221;.</p>\n<p><strong>Ярослава ТКАЧУК, директор Національного музею Гуцульщини та Покуття  ім. Й. Кобринського:</strong> &#8220;Без сумніву, найважливішою подією за останній  літописний рік стало відкриття катедрального собору Преображення  Христового УГКЦ. Працівники музею доклали чималих зусиль, щоб собор  виглядав якнайкраще. Ми постійно співпрацювали з покійним владикою  Миколою Сімкайлом, зі священиками, художниками, будівельниками.  Музейники вишукували у фондах історичні моменти, які пов’язані з  іконографією. Ми намагалися допомагати у науковому полі, завжди&nbsp;консультували.</p>\n<p>Якщо говорити про музейну справу, то у нас практично щодня  відбувається якась знакова подія. Кожна експонована виставка - це велика  подія для&nbsp;міста.</p>\n<p>За минулий рік ми отримали чудовий дарунок від поляків - вони видали  книжку, в основу якої увійшла музейна виставка. Монументальну працю &#8220;Відмінні одягом&#8221; написала польська дослідниця Алісія&nbsp;Возняк&#8221;.</p>\n<p><strong>Уляна МАНДРУСЯК, начальник відділу культури міськради:</strong> &#8220;Дуже успішно  пройшов фестиваль &#8220;Писанка&#8221;. Він був відзначений Міністерством культури  України. Делегати, які побували на фестивалі, пообіцяли фінансову  підтримку фестивалю від міністерства, тому що побачили його важливість і&nbsp;потрібність.</p>\n<p>Знаковою подією у культурі міста був звіт коломиян в  Івано-Франківську, присвячений 200-літтю від дня народження Тараса  Шевченка. Керівництво області відзначило високий рівень виступів, а за  цим стояла колосальна робота багатьох&nbsp;людей&#8221;.</p>\n<p><strong>Дмитро ЧИБОРАК, директор Коломийського академічного обласного  українського драматичного театру ім. І. Озаркевича:</strong> &#8220;Для театру великою  подією щороку є фестиваль &#8220;Коломийські представлення&#8221;. Ми намагаємося  показати коломиянам найкращі зразки театрального мистецтва з цілої  України та запрошуємо закордонні колективи. Цей фестиваль піднімає  престиж не лише нашого театру, але й міста загалом на культурній арені  України. Театральний фестиваль стає візитівкою нашого міста. Він звертає  до себе увагу та переносить культурний центр країни саме до&nbsp;Коломиї&#8221;.</p>",
  "caption": "КОЛОМИЯ - події, що стали найважливішими у&nbsp;році",
  "date": "20 серпня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Тижневик &#8220;Дзеркало&nbsp;Коломиї&#8221;",
  "origin_url": "http://dzkolomya.com.ua/"
}