{
  "_page": {
    "output": "news/item/52525/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"116\" src=\"/korg/kol/news/2013/52525/01_index.jpg\" width=\"300\"/>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича започаткував традицію проведення театрального фестивалю - Всеукраїнського театрального фестивалю &#8220;Коломийські&nbsp;представлення&#8221;.</em></p>\n<p>Наступний, п’ятий театральний фестиваль &#8220;Коломийські представлення&#8221; відбудеться в період з 14 по 22 вересня 2013 року. Фестивальне дійство буде присвячене знаменним датам: 1025-річчю хрещення Київської Русі та 165-річниці Коломийського&nbsp;театру.</p>\n<p>Фестивальна програма різноманітна і багата на&nbsp;сюрпризи.</p>\n<p>По-перше: участь у фестивалі будуть брати 14 театральних колективів з міст Києва, Львова, Харкова, Кривого Рога, Луцька, Чернівців, Чернігіва, Ніжина, Коломиї, Івано-Франківська, Ужгорода, які познайомлять глядачів з 16 своїми&nbsp;роботами.</p>\n<p>По-друге: вперше участь у фестивалі бере театр з Росії - Омський державний північний драматичний театр імені М. О. Ульянова. Росіяни покажуть виставу &#8220;Кошмар&#8221; за оповіданнями А. П.&nbsp;Чехова.</p>\n<p>По-третє: в фестивальній програмі два Національних театри - Національний академічний український драматичний театр імені Марії Заньковецької (м. Львів) та Національний академічний драматичний театр імені Івана Франка (м. Київ). Заньківчани покажуть дві свої роботи: комедію &#8220;Гамлет у гострому соусі&#8221; А. Ніколаї і драму &#8220;Блакитна троянда&#8221; Л. Українки, а столичні гості - моновиставу за участю лауреата Національної премії ім. Т.Г. Шевченка, народної артистки України Лариси Кадирової &#8220;Марія (Коли розлучаються двоє)&#8221; З. Хшановського, Л. Кадирової та комедію &#8220;Сентиментальний круїз&#8221; Т. Кандали (з народним артистом України, лауреатом Національної премії імені Т. Г. Шевченка Богданом Бенюком в головній&nbsp;ролі).</p>\n<p>По-четверте: афіша фестивалю вражає жанровим різномаїттям. Комедії, драми, трагедії, притчі, лялькові вистави, пластичні вистави, казки, музичні вистави… На великій і малій сценах… Вистави для дітей і &#8220;тільки для дорослих&#8221;… Здається всі театральні жанри будуть представлені на коломийській сцені і для всіх категорій&nbsp;глядачів.</p>\n<p>По-п’яте: всі конкурсні вистави відносяться до розряду сценічних першопрочитань, тобто є ексклюзивними і перебувають в репертуарі тільки цього колективу. А це значить, що коломийський глядач отримає змогу за 9 днів побачити 16 унікальних вистав. Авторами драматургічних творів, за якими здійснено постановки фестивальних вистав є італієць Альдо Ніколаї, турецький драматург Тунджер Джудженоглу, японець Куніо Сімідзу, поляк Збігнєв Хшановський, білорус Володимир Рудов, росіянка Тамара Кандала, українці Олександр Бєльський, Дмитро Мельничук, Дмитро Кешеля, Ярослав Стельмах, Анатолій Шиян, класики світової літератури Леся Українка, Антон Чехов, Редьярд&nbsp;Кіплінг.</p>\n<p>Шосте: в фестивальній програмі є сюрприз - концерт лауреата Національної премії імені Тараса Шевченка, народного артиста України Тараса Петриненка &#8220;Останній з могікан&#8221;. Його голос діапазону в чотири октави, його унікальний талант поета, композитора, музиканта, його непримирима громадянська позиція, його любов до Батьківщини зробили з нього легенду української&nbsp;музики…</p>\n<p>Сьоме: гостями фестивалю очікуються відомі і знакові особистості української культури: Іваничук Роман Іванович - Герой України, Лауреат Державної премії УРСР ім. Т. Г. Шевченка, Літературної премії ім. А. Головка, премії ім. І. Мазепи український письменник, поет, громадський діяч, один з організаторів Товариства української мови ім. Т.Шевченка, член Спілки письменників України, депутат Веховної Ради України І-го скликання (1990-94), Заслужений працівник культури України (м. Львів); Павличко Дмитро Васильович - Герой України, лауреат Національної премії ім. Т.Г.Шевченка, поет і громадський діяч (м. Київ); Пушик Степан Григорович - український письменник, літературознавець, фольклорист, журналіст, громадсько-культурний і політичний діяч, кандидат філологічних наук, професор Прикарпатського університету ім. В.Стефаника. Лауреат Національної премії ім. Т.Шевченка, премій ім. В.Стефаника, П.Чубинського, Мирослава Ірчана, О.Копиленка, Міжнародної літературної премії імені Воляників-Швабінських Українського Вільного Університету в Нью-Йорку. Член Спілки письменників України та Українського ПЕН-клубу. Заслужений діяч мистецтв України, (м. Івано-Франківськ); Биструшкін Олександр Павлович - народний артист України, член Національної комісії ЮНЕСКО, поет, державний діяч (м. Київ) та багато інших. А значить - будуть ще творчі зустрічі, презентації нових творів. Як кажуть: слідкуйте за&nbsp;анонсами!</p>\n<p><a href=\"http://teatr.kolomyya.org/kol_presentations/2013/\" target=\"_blank\">З програмою фестивалю можна ознайомитись на&nbsp;сторінці</a></p>\n<p><strong>Прес-служба&nbsp;фестивалю</strong></p>",
  "caption": "Програма V Всеукраїнського театрального фестивалю &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "27 серпня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}