{
  "_page": {
    "output": "news/item/52609/firstpage.html",
    "template": "news/item"
  },
  "author": "Оксана РИЖУК, член&nbsp;НСЖУ",
  "body": "<p><em>Коломийський драматичний театр підготував неабиякий подарунок малечі до свята Знань. 1 вересня відбулася прем’єра вистави &#8220;Івасик-Телесик&#8221;. Українська народна казка зібрала практично повний зал&nbsp;дітей.</em></p>\n<p>Постановку казки за п’єсою Анатолія Шияна здійснив відомий режисер, народний артист України Адам Цибульський. Це його дев’ята дитяча вистава у Коломийському театрі. Він зізнається, що співпраця з озарківчанами приносить йому задоволення, тому що творити доводиться для найменших та найвибагливіших&nbsp;глядачів.</p>\n<p>- Коломийський театр тримає лінію на те, щоб у репертуарі було багато п’єс для дітей, - каже режисер-постановник. Дмитро Чиборак, художній керівник Коломийського театру, неодноразово наголошував, що у театрі найбільше уваги приділяють саме дітям, тому що свого глядача потрібно виховати&nbsp;змалечку.</p>\n<p>Казку &#8220;Івасик-Телесик&#8221; обрали невипадково. Після успіху &#8220;Котигорошка&#8221; не лише на коломийській сцені, але на багатьох помостах України, вирішили продовжити роботу над постановкою класичних українських казок. Адам Цибульський працював над виставою близько півроку, а постановка зайняла менше&nbsp;місяця.</p>\n<p>Асистентом режисера виступила Надія Комарова, балетмейстер - Мирослава Воротняк. Музику до вистави створив Іван Николайчук, а милозвучні тексти до пісень головних героїв написала Ольга Руданець, заслужений працівник культури України. Приємною несподіванкою стало те, що всі пісні актори виконують&nbsp;наживо.</p>\n<p>Сюжет казки створено за мотивами української народної казки, але режисер додав до неї чимало своїх цікавинок. Адам Цибульський відзначив оригінальність сценографічного вирішення у виконанні Оксани Сенюк. Вона створила неповторні костюми для всіх персонажів. Загалом візуальна картинка справді примушує повірити у казку, а музичне оформлення та багата хореографія лише доповнюють загальну&nbsp;картину.</p>\n<p>Оксана Курко, провідна актриса Коломийського театру, цього разу постає в образі Баби-Яги. - Це моя вже друга Баба-Яга, тому у роль вжилася швидко. У запасі я ще маю чотири Відьми. Дуже цікаво виконувати такі ролі, тому що ти граєш абсолютно непритаманний собі образ, хоча у кожному з нас є позитивні і негативні риси характеру, але тут потрібно витягнути все найгірше, - каже актриса. - У цій казці чітко видно добро і зло. Вона вчить розпізнавати чорне і біле. Хотілося б, щоб у реальному житті, як і у казці, зло було&nbsp;покарано.</p>\n<p>Казка &#8220;Івасик-Телесик&#8221; буде представляти Коломийський театр на V щорічному Всеукраїнському театральному фестивалі &#8220;Коломийські&nbsp;представлення&#8221;.</p>",
  "caption": "Коломийський театр зробив подарунок дітям на 1&nbsp;вересня",
  "date": "03 вересня 2013&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2013/52609/003_gallery.jpg",
      "image": "/korg/kol/news/2013/52609/003_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/52609/002_gallery.jpg",
      "image": "/korg/kol/news/2013/52609/002_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/52609/001_gallery.jpg",
      "image": "/korg/kol/news/2013/52609/001_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}