{
  "_page": {
    "output": "news/item/52814/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"190\" src=\"/korg/kol/news/2013/52814/01_gallery.jpg\" width=\"240\"/>15 вересня в рамках театрального фестивалю &#8220;Коломийські представлення&#8221; на сцені Коломийського академічного обласного драматичного театру ім. І. Озаркевича свою виставу презентували гості з Омського державного Північного драматичного театру ім. М.О. Ульянова з м. Тари. Театр, відомий своїми виставами за творами Антона Чехова, на другий фестивальний день продемонстрував виставу &#8220;Кошмар&#8221; - інсценізацію оповідань письменника &#8220;Кошмар&#8221; і &#8220;Вороги&#8221;. Українській публіці дуже сподобалося незвичайне втілення творів класика. Щойно артисти завершили свій виступ, зала вибухнула оплесками і вигуками &#8220;Браво!&#8221;. З приводу цієї постановки та подальших творчих планів ми поспілкувались з режисером театру Костянтином&nbsp;РЄХТІНИМ.</em></p>\n<p><strong>- Чому саме&nbsp;Чехов?</strong></p>\n<p>- Це складно пояснити. Я просто його люблю як людина театру. Люблю як письменника. І я в цьому не оригінальний. Чехов дає нам величезні можливості і в своїх п’єсах, і в прозі. Його твори настільки театральні, що можна зіграти навіть слово, навіть паузу. Мною поставлені й інші вистави за Чеховим: &#8220;Каштанка&#8221;, &#8220;Не жартики&#8221;, &#8220;Дітвора&#8221;. Ми дуже хотіли привезти на фестиваль &#8220;Не жартики&#8221;, нашу першу інсценізацію, яка завоювала багато нагород, та не&nbsp;вийшло.</p>\n<p><strong>- Чи довго Ви працювали над&nbsp;виставою? </strong></p>\n<p>- Загалом ні - півтора місяця, але ми працювали щодня і дуже наполегливо. Досить важко давався стиль вистави. Але річ у тім, що мова, якою ми користуємося під час постанов вистав за розповідями Чехова, шліфувалася протягом років 15 у мене і 11 конкретно з артистами. Ми всі разом це придумували, шукали. Цього разу мені хотілося взяти дуже серйозні твори - мої артисти виросли, і потрібно було, щоб вони не боялись розкрити свою душу, не боялись ось такого трагічного Чехова. Я дуже задоволений, що вони зрозуміли&nbsp;мене. </p>\n<p><strong>- Якої реакції очікували від українського&nbsp;глядача? </strong></p>\n<p>- Якщо відверто, ми дуже хвилювались. Одна справа - виступати в маєтку Чехова, де зберуться шанувальники письменника. Інша річ - виступати тут, де, можливо, вже й не цікавляться його творчістю. А коли почалось друге оповідання, про священика, я взагалі злякався. Тому що навіть у нас неоднозначно сприймають тему віри і безвір’я, церкви. А спостерігаючи, як на відкритті фестивалю вся зала встала і читала &#8220;Отче наш…&#8221;, я зрозумів, що це досить релігійне місто. Боявся, що таке зображення священнослужителя образить глядачів. Але після того, як зала вибухнула аплодисментами, усі острахи&nbsp;зникли.</p>\n<p><strong>- Нещодавно Ви були на гастролях в Одесі. Чи відчутна різниця між Півднем і&nbsp;Заходом?</strong></p>\n<p>- Одеса – це унікальне місто! Хоча українське там дуже відчутне. Можливо, одесити не настільки відкриті люди, як тут, вони - народ з чарівливою хитринкою. Але там так само смачно годують! У нас (в Росії) немає таких театральних буфетів (сміється). Говорять, що з погодою нам не пощастило - що в Коломиї, що в Одесі. Але прийом був теплим. І &#8220;мова українська&#8221; - це ж щось! Я навіть не знаю, як буду жити, коли поїдемо назад в Росію. Українська мова - це так&nbsp;гарно!</p>\n<p><strong>- У Чернівцях незабаром також відбуватиметься театральний фестиваль. Чи плануєте завітати на&nbsp;нього?</strong></p>\n<p>- Була розмова з директором чернівецького театру, обговорювалась можливість приїзду, але офіційного запрошення ще не надходило. Та коли я побачив фотографію будівлі чернівецького театру, який він гарний, і самого міста, цього &#8220;маленького Парижа&#8221;, то дуже захотілось приїхати. Так що річ тільки в пропозиції. Чесно кажучи, у нас є величезне бажання повертатися в Україну. Завтра збираємося ще у Карпати. Кажуть, що взагалі захочемо там&nbsp;залишитися!(Сміється). </p>\n<p><strong>- Успіхів Вам. Сподіваємось, невдовзі зустрінемось у&nbsp;Чернівцях.</strong></p>\n<p>Підготували Олена ЯРЕМЧУК та Тетяна&nbsp;ВЕРЕЩИНСЬКА</p>",
  "caption": "Коломийські представлення: Омський театр полонив фестивальну&nbsp;публіку",
  "date": "18 вересня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Чернівецька газета&nbsp;&#8220;ЧАС&#8221;",
  "origin_url": "http://www.chas.cv.ua/"
}