{
  "_page": {
    "output": "news/item/52833/index.html",
    "template": "news/item"
  },
  "author": "Іван ДЖИНДЖУРА, газета &#8220;Вільний&nbsp;голос&#8221;",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"199\" src=\"/korg/kol/news/2013/52833/01_index.jpg\" width=\"300\"/>У Коломийському драмтеатрі триває фестивальне дійство - театральні колективи з різних міст України беруть участь у 5-му всеукраїнському фестивалі &#8220;<a href=\"http://teatr.kolomyya.org/kol_presentations/2013/\" target=\"_blank\">Коломийські представлення</a>&#8220;.</em></p>\n<p>Оцінює усі достоїнства постановок експертне журі, до складу якого входять професійні театрали, патріархи українського сучасного письменства Дмитро Павличко та Роман Іваничук, лауреат Шевченківської премії Михайло Андрусяк, письменниця Ніна Бічуя, журналіст, кореспондент &#8220;Вільного голосу&#8221; Андрій&nbsp;Малащук.</p>\n<p>До честі коломийської публіки слід зазначити, що усі вистави проходять з аншлагом, - значить, бренд &#8220;Театральна Коломия&#8221; тримається на міцному&nbsp;фундаменті.</p>\n<p>Постановки викликають жваві дискусії у глядачів. Представлено різні жанри, крім&nbsp;нудного.</p>\n<p>Уже перша постановка львів’ян &#8220;Гамлет у гострому соусі&#8221; спричинила гострі дебати як серед публіки, так і серед членів експертного журі, які свої відгуки оперативно публікують і оприлюднюють на стенді у фойє&nbsp;театру.</p>\n<p>Режисер Вадим Сікорський, відомий своїми пошуками нетрадиційних форм у драматургії, поставив п’єсу-пародію на Шекспірового &#8220;Гамлета&#8221;. У комедії автор п’єси незлобливо кпить над усіма трагедійними персонажами. Однак. Чи вдалася пародія - тема&nbsp;суперечлива.</p>\n<p>Глибоке враження на глядачів справила вистава &#8220;Кошмар&#8221;, яку привезли гості фестивалю - театр з російського міста Омськ. Вистава побудована на основі двох оповідань А. Чехова. Гра акторів відзначається глибоким психологізмом, глядач захоплено спостерігає за &#8220;внутрішньою роботою душі&#8221; кожного персонажа. Не зважаючи на драматизм ситуацій, у акторів нема штучного надриву, неприродного трагічного пафосу. Росіяни підкупили публіку своєю беззахисною щирістю й&nbsp;правдивістю.</p>\n<p>Антон Чехов незримо присутній і в іншій фестивальній постановці, тобто, не сам Чехов, а герої його п’єс, - у виставі харківчан &#8220;Акторська гримерна&#8221; за п’єсою японського драматурга Куніо Сімідзу. Виразно проглядається &#8220;японськість&#8221; п’єси - ефемерність, відсутність реалістичної канви. Усе дійство напівпримарне. Проживають свої долі як &#8220;живі&#8221; персонажі, так і &#8220;привиди&#8221;. Тема - акторська й житейська особистісна незреалізованість, щербата доля, яка не приносить&nbsp;радості.</p>\n<p>Попереду ще багато постановок, спірних, традиційних і новаторських - різних. Однак, усі відзначаються особливою якістю - вони цікаві і нікого байдужим не&nbsp;залишають.</p>\n<p>Поспішіть до театру! Ще маєте шанс декілька днів долучатися до високого сценічного&nbsp;мистецтва.</p>",
  "caption": "Увесь світ на сценічному&nbsp;просторі",
  "date": "19 вересня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}