{
  "_page": {
    "output": "news/item/52916/firstpage.html",
    "template": "news/item"
  },
  "author": "Віта&nbsp;БОЙЧУК",
  "body": "<p><em><a href=\"/korg/kol/news/2013/52916/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2013/52916/01_index.jpg\" width=\"150\"/></a>У нашому місті триває п’ятий театральний фестиваль &#8220;Коломийські представлення&#8221;. Серед учасників тут знані колективи зі Львова, Харкова, Києва, Закарпаття, Волині, Чернівців - усього завітало 13 театрів. І на цьому тлі української розмаїтості виділяється гість із Сибіру, із невеликого містечка Тара. Тамтешній театр подолав відстань у 4 тис км, їхали вони в Західну Україну вперше, але, як зізнався головний режисер Костянтин Рехтін, - було відчуття, що їдуть до старих добрих друзів. Адже саме в Тарі під час війни перебували в евакуації &#8220;заньківчани&#8221;, а вже в новітні часи обидва колективи знову перетнулися на Чеховському фестивалі в Підмосков’ї, а тепер - і на наших &#8220;Представленнях&#8221;. Про його виставу у Коломиї, життя театру в маленькому місті та сприйняття України ми поспілкувалися із головним режисером Омського державного Північного драматичного театру ім. М. Ульянова Костянтином&nbsp;Рехтіним.</em></p>\n<p><strong>- Пане Костянтине, Ви привезли у Коломию незвичного Чехова, з акцентом на соціальні теми&nbsp;…</strong></p>\n<p>- Загалом ця вистава про розшарування у суспільстві, що саме по собі не катастрофа, - але у цьому суспільстві треба вміти жити. Треба шукати взаєморозуміння і єднання повинне відбуватися на рівні душі. Тому у моїй постановці персонажі розділені у просторі - перебувають весь час у протилежних кінцях сцени; а актриси позаду них - не просто оповідачки історії, але ще й душі, які намагаються дотягнутися одна до одної. У цьому весь сенс вистави - як у сучасному поділеному світі можна все ж розуміти, відчувати один одного й жити в одній площині, всупереч соціальним розшаруванням. Адже і багата людина, і людина небагатих статків - вони все одно Божі cтворіння, і ми повинні завжди це&nbsp;пам’ятати.</p>\n<p><strong>- Зі сцени звучали народні пісні, колискова. Чехов і музика для вас&nbsp;пов’язані?</strong></p>\n<p>- Так, адже сам Чехов дуже музикальний, як він сам писав, &#8220;моя природа письма і тексту - теж музика&#8221;. Письменник впитував культуру і російських, й українських наспівів - і ми вдалися до народного пісенного матеріалу. У нас працює професійний педагог, яка дуже серйозно підійшла до цієї теми. Зокрема дуже вдало вона підібрала пісню про доріженьки, які заростають. Адже у житті є багато доріженьок і люди ходять по-різних, так і повинно бути; і коли деякі з них починають заростати - це погано. Також вона знайшла для нас голосіння за дитиною з другої половини 19 ст. Це унікальний взірець, адже до 19 ст. померлих дітей не оплакували, вважалося, що Бог дав - Бог взяв. Мені хотілося, щоб у постановці звучала музика почуттів, справжньої природи людини і салонна музика у вигляді фонограми. Це теж відображення конфліктної ситуації у&nbsp;творі.</p>\n<p><strong>- Ваша вистава візуально дуже лаконічна, мінімум декорацій. Натомість дуже насичена словесна&nbsp;частина.</strong></p>\n<p>- Я чув відгуки, що в деяких моментах вистави не вистачає дії. Але я вважаю, що у драматичному театрі прерогатива - це слово, текст. І артист драматичного театру, не музичного чи музично-драматичного, і тим більше не пластичного, який тепер дуже популярний, - повинен бути майстром слова, уміти це слово доносити до глядача. Не просто було переконати акторів у доцільності цих довгих текстів, тому що зараз повсюдно люблять подавати текст у зручній для глядача &#8220;упаковці&#8221; або ж актори підлаштовують текст під себе, як зручніше промовляти. Але ні, актор повинен говорити так, як написано у Чехова. Зрештою, повинні існувати певні критерії, інакше ми почнемо говорити&nbsp;по-вуличному.</p>\n<p><strong>- Ви довго йшли до власної постановки&nbsp;Чехова?</strong></p>\n<p>- Це насправді був довгий період для мене. Я своє життя взагалі не представляю без Чехова. Він видається мені таким глибоким автором, в якому можна прочитати абсолютно все. І він ніколи не підведе, коли берешся до нього. Звичайно, мрію поставити великі п’єси Чехова, але розпочав я з його оповідань. Проза цього письменника надзвичайно театральна. Кожне його слово, сцена, фраза піддаються інсценізації. З іншими авторами складніше, а у Чехова словосполучення може так образно прочитатися, що це одразу дасть ключ до сцени, і навіть до паузи, яка є в словах. Ось такий геніальний був автор. Над виставою &#8220;Кошмар&#8221; ми працювали всього півтора місяця, але йшов я до нього десь років 15. Спершу я брався до ранніх його оповідань, ще на курсі ставив &#8220;Каштанку&#8221;, потім були &#8220;Шуточки&#8221;, &#8220;Дітвора&#8221;. І ось нарешті &#8220;Кошмар&#8221; і ми спробували піти не лише шляхом театральності, де все вигадка, можна все вирішити пластичними засобами, - потрібна й душа актора. Актори мали повністю викладатися у цій постановці, я свідомо на це йшов й одразу попередив їх про психологічно важку&nbsp;працю.</p>\n<p><strong>- З виставою &#8220;Кошмар&#8221; ви цьогоріч стали лауреатами Чехівського фестивалю у Меліхово. Не страшно було показувати його тамтешній&nbsp;публіці?</strong></p>\n<p>- Дуже страшно було везти туди, тим більше, такого Чехова - незвичного, соціального. Адже це Москва і Підмосков’я, де люди живуть багато, сито, і я боявся чи зрозуміють вони, про що ця робота. Адже вона не зовсім про те, що комусь хочеться їсти. Вона перш за все про кризу морального плану. Всупереч моїм переживанням, вистава була дуже добре сприйнята. Меліхово - це колишня садиба Чехова. І ми грали, до речі, в приміщенні колишнього амбару, облаштованого тепер для театрального&nbsp;вжитку.</p>\n<p>Принагідно хочу сказати компліменти вашому театру. Наші декорації і наша вистава абсолютно вписалися тут, все було дуже добре чути - я ходив по всьому залу під час репетицій, дослухаючись, і потім почув відгуки театральних експертів, мовляв, у нас дуже хороша вимова. Але це не тільки тому, що ми особливо працюємо над цим (це правда, що ми єдиний провінційний театр у Росії, де є штатний педагог по мові), - але це ще й ваше приміщення допомогло нам донести слово. Зазвичай нам щастить саме у таких приміщеннях - вони нас&nbsp;приймають.</p>\n<p><strong>- У вашому репертуарі дуже багато ваших, російських, авторів. Чи ви &#8220;робите ставку&#8221; на національну&nbsp;тематику?</strong></p>\n<p>- Зовсім ні. У радянський час нас би одразу закрили, тому що ми космополітичний театр. Ми не намагаємося відстоювати ідеї, зокрема національні. Ми відкриті всьому світові і я думаю, що в маленькому місті саме це і треба робити. Тому що люди живуть у замкнутому просторі, їм хочеться, прийшовши до театру, привідкрити двері в якийсь інший світ і пізнати щось нове. Тому замикатися на чомусь своєму, національному, не слід. Інша справа, з яких позицій це робити. Ось тому, мабуть, я б віддав перевагу театру духовному - це означає пам’ятати про Бога, коли працюєш. Я довго вагався і навіть звертався до священика із своїми сумнівами, чи на своєму я місці і чи не займаюсь я не богоугодним ділом. І отримав відповідь: справа не в тому, де ти працюєш, а як підходиш до роботи. Я стараюся пам’ятати про&nbsp;це.</p>\n<p><strong>- Ви народилися у творчій&nbsp;сім’ї?</strong></p>\n<p>- Ні, жодного творчого родинного коріння у мене немає. З батькового боку предки у мене - колчаківці, селяни. Я рідко про це говорю, але не боюся поділитися з вами тут, в Західній Україні, - мій прадідусь був багатою людиною до революції і він воював за Колчака, тоді ж і загинув. А по лінії матері у мене теж усі були заслані як &#8220;куркулі&#8221;. Дідусь був висланий із Москви й загинув під час війни. Єдине, знаю, що він дуже гарно співав. А так я ріс без дідусів і бабусь. Тобто у нас у роду всі вислані й люди загалом антисоціалістичні.&nbsp;(Сміється.)</p>\n<p><strong>- Чи, можливо, під час перебування в Коломиї виникли нові творчі&nbsp;задуми?</strong></p>\n<p>- Я розмовляв із завідувачем літературної частини коломийського театру і попросив його знайти п’єсу українського автора, яка була б органічною для нас. У нашому краї багато українців, зокрема і в Тарі. Але не тільки із цих міркувань хотілося б поставити ваш твір. Власне культура України мені близька, тому що вона дуже емоційна, душевна, і в мене завжди у виставах використані українські мотиви. Мені б дуже хотілося знайти такого автора й поставити його у нас. Я дуже люблю Україну, бо, як сказав герой Бикова у фільмі &#8220;В бій ідуть тільки старики&#8221;: &#8220;Хіба ви не помітили, що ми перетнули кордон і це вже Україна, тут і небо блакитніше, і трава зеленіша&#8221;. Насправді, от перетнули ми кордон поїздом - наче й клімат той самий, природа. Але ні, в Україні все інакше: люди інші, як мені здається, більш м’якого складу, емоційного. Можливо, через те, що ми живемо в північній країні, ми жорсткіші. А у вас навіть мова така м’яка. Я звернув увагу: коли йде агресивна реклама, наприклад, про пиво - звучить якось неприродно; але коли якась позитивна реклама - одразу хочеться додати звук. Отримуєш задоволення просто від звучання мови. Мені подобається, український менталітет - він мій. Мені приємно у вашому&nbsp;середовищі.</p>",
  "caption": "Костянтин Рехтін: &#8220;Український менталітет - це&nbsp;моє&#8221;",
  "date": "26 вересня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета &#8220;Коломийська&nbsp;правда&#8221;",
  "origin_url": ""
}