{
  "_page": {
    "output": "news/item/53019/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"180\" src=\"/korg/kol/news/2013/53019/01_gallery.jpg\" width=\"240\"/>22 вересня 2013 року народний депутат від Всеукраїнського об&#8217;єднання &#8220;Свобода&#8221; Руслан Зелик взяв участь у закритті п&#8217;ятого театрального фестивалю &#8220;Коломийські представлення&#8221;. Родзинкою заходу стала вистава, у якій грав ще один депутат-свободівець Богдан Бенюк. Цьогорічні ювілейні &#8220;Коломийські представлення&#8221; зібрали 14 театральних колективів із Києва, Львова, Харкова, Кривого Рогу, Луцька, Чернівців, Чернігова, Ніжина, Коломиї, Івано-Франківська, Ужгорода та театралів з&nbsp;Росії.</em></p>\n<p><span class=\"dquo\">&#8220;</span>Я відвідав відкриття й закриття фестивалю. Для культурного життя Коломиї – це, без перебільшення, видатна подія. Шкода лише, що через депутатську діяльність я не мав змоги відвідати усі вистави&#8221;, – повідомив Руслан&nbsp;Зелик.</p>\n<p>Свободівець наголосив, що йому особливо приємно, як у вщент переповненій залі під час заключної вистави, глядачі вітали народного депутата від ВО &#8220;Свобода&#8221; Богдана Бенюка. Він грав роль у виставі &#8220;Сентиментальний круїз&#8221; Національного академічного драматичного театру імени Івана&nbsp;Франка.</p>\n<p>Руслан Зелик привітав свого колегу на коломийській землі та подякував за виставу. &#8220;У сучасному, надмір інформатизованому та технократичному світі особливе значення має живе слово зі сцени. Мені надзвичайно подобається безпосереднє спілкування актора з глядачем. Цього не замінить жодна сучасна технологія. Тішить, що спостерігаючи за глядацьким загалом, я помітив подібні відчуття в більшости присутніх. Більше того, неймовірна гра акторів, зокрема й Богдана Бенюка, сприяла якомусь глибинному, духовному контактові між театралами та глядачами&#8221;, – поділився своїми враженнями Руслан&nbsp;Зелик.</p>",
  "caption": "Руслан Зелик взяв участь у закритті п&#8217;ятого театрального фестивалю &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "25 вересня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "СВОБОДА",
  "origin_url": "http://www.chernivtsi.svoboda.org.ua/"
}