{
  "_page": {
    "output": "news/item/53025/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"226\" src=\"/korg/kol/news/2013/53025/01_index.jpg\" width=\"180\"/>У &#8220;писанковому місті&#8221; 14 колективів покажуть 16 вистав. Уже п’ятий театральний фестиваль &#8220;Коломийські представлення&#8221; почнеться 14-го і триватиме аж до 22 вересня. Чим цього разу тішитимуть любителів&nbsp;театру?</em></p>\n<p><strong>Усе має бути&nbsp;вперше</strong></p>\n<p>Те, що в академічному обласному українському драмтеатрі імені Івана Озаркевича готується велике дійство, видно уже по фасаду театру - він весь акуратно обліплений афішами. Рух всередині тільки підтверджує цю думку: з боку сцени долітають звуки репетиції, коридором туди-сюди просто-таки бігають тутешні працівники. До кабінету директора не доступитися - нарада за нарадою. Нашим гідом погоджується попрацювати керівник літературно-драматичної частини Ігор&nbsp;Юзюк.</p>\n<p><span class=\"dquo\">&#8220;</span>Традиція цього фестивалю виник­ла у 2008-му, коли театр святкував 160-річчя, - розпочинає він розповідь, щільно зачиняючи двері, аби не заважали звуки репетиції. - Тоді член-кореспондент національної академії мистецтв України Ростислав Коломієць, який багато доклався до концепції фестивалю, заявив: &#8220;Ну зробите ви ще один театральний фестиваль, ну і що? Кого здивуєте? Фестиваль повинен мати своє лице&#8221;. Тому ми дійшли думки, що, оскільки щодо нашого театру часто вживають слово &#8220;вперше&#8221;, (хоча б перший театр на західноукраїнських землях - 1748 рік), то наш фестиваль має бути фестивалем сценічних першопрочитань. Якщо простіше, то це ті вистави, які є от тільки в цього певного&nbsp;колективу&#8221;.</p>\n<p>Тобто &#8220;Гамлет&#8221; не пройде, питаємо. Чому ж, може бути і Гамлет, посміхається Юзюк. От якраз на цей фестиваль &#8220;Гамлета&#8221; везе львівський театр імені Заньковецької. Але річ у тому, що це не просто &#8220;Гамлет&#8221;, а &#8220;Гамлет у гострому соусі&#8221; італійського драматурга Альдо Ніколаї. Це швидше пародія на класичного &#8220;Гамлета&#8221;, жартує він. Яка саме? Приїжджайте,&nbsp;подивитесь.</p>\n<p>На першому фесті було тільки шість робіт - цьогоріч заявлено уже 16 вистав, 14 колективів. Серед них два національних театри - київський імені Франка та львівський імені Заньковецької. Обидва покажуть по дві вистави. Кияни - моновиставу &#8220;Марія&#8221; (Коли розлучаються двоє…) за участю лауреата Шевченківської премії Лариси Кадирової та &#8220;Сентиментальний круїз&#8221; з Богданом Бенюком у головній ролі. Львів’яни - того ж &#8220;Гамлета у гострому соусі&#8221; та драму &#8220;Блакитна троянда&#8221;. Цього року вперше приїжджають гості з-за кордону - Омський театр зі своїм &#8220;Кошмаром&#8221; за Чеховим. Загалом же їдуть колективи чи не з цілої України - Ужгорода, Луцька, Ніжина, Чернівців, Кривого Рогу. У програмі - комедії, драми, трагедії, притчі, казки, лялькові, пластичні й музичні&nbsp;вистави.</p>\n<p>Чекають і цілу когорту іменитих гостей, усі звання яких годі й перелічити - поет Дмитро Павличко, актор Олександр Биструшкін, письменники Роман Іваничук і Степан Пушик. Почесним гостем фестивалю буде Тарас Петриненко з концертом &#8220;Останній з&nbsp;могікан&#8221;.</p>\n<p><strong>Глядача готують&nbsp;змалечку</strong></p>\n<p>Самі ж коломияни готують на фестиваль казку &#8220;Івасик-телесик&#8221;. &#8220;Тут за основу взята п’єса Анатолія Шияна, - пояснює Ігор Юзюк, - але наш режисер Адам Цибульський зробив свій її варіант. Це буде музична казка - багато пісень, танців, колоритно й&nbsp;весело&#8221;.</p>\n<p>Загалом же дітям на фестивалі буде на що подивитися: чи не половина вистав - для юного глядача. &#8220;І це не випадково. Це курс нашого театру, - розказує Юзюк. - Бо ж відомо, що у 1962 році наш театр як професійний було закрито, він працював у статусі народного. А треба розуміти, що це зовсім інші стандарти - аматор, який би класний він не був, залишається аматором. І тільки у 1989 році, завдяки нинішньому директору Дмитру Чибораку, театр відновив свою роботу як професійний. Цю перерву ми й досі відчуваємо, є ціле покоління, яке виросло поза театром, яке його десь, можливо, і не&nbsp;сприймає&#8221;.</p>\n<p>Тож нині і репертуар коломийського театру, де майже половина вистав - для дітей, і запрошення на фестиваль колективів з дитячими виставами, все це робиться з єдиною метою - готують собі майбутнього глядача. &#8220;І це працює, - переконує Ігор Юзюк. - Нам дуже приємно, коли у неділю приходять хлопець з дівчиною і ми впізнаємо у них тих дітей, яких мама ще 10 років тому водила сюди за ручку. От зараз ми вернулися з відпустки, то батьки кажуть: &#8220;Як добре, що ви почали працювати, бо тих два місяці дитина спокою не давала - коли вже у театр&nbsp;підемо?&#8221;.</p>\n<p>Щоправда, усі фестивальні вистави для дітей будуть іти в першій половині дня. Але це не біда, запевняє Ігор Юзюк. Є уже домовленості з освітянами, що десь трохи попереставляють уроки, аби діти могли піти на виставу. Бо навіть більше - всі квитки на дитячі вистави уже&nbsp;розкупили.</p>\n<p>А от квитки на вистави для дорослих купують не так активно. &#8220;Ціни - від 40 до 80 грн., дехто скаржиться, що дорого, але театр на цьому нічого не заробляє, усе іде на організацію фестивалю, адже людей треба і поселити, і погодувати, - каже Юзюк. - Але паніки у нас немає, усе іде добре. Навіть більше - я переконаний, що через пару днів на деякі вистави квитків уже не&nbsp;буде&#8221;.</p>\n<p><strong>Показати всю&nbsp;красу</strong></p>\n<p>Загалом же у Коломиї готується грандіозне свято, підсумовує Ігор Юзюк. І дуже хотілося б, аби всі, а у першу чергу місцева влада, зрозуміли його важливість. Тут буде близько 10 лауреатів національної премії імені Шевченка, десь 200 народних артистів, заслужених артистів, діячів мистецтв, поетів, письменників, журналістів, які мають вагу, перераховує&nbsp;він.</p>\n<p><span class=\"dquo\">&#8220;</span>От будуть гості з Омська і як би хотілося, аби вони, повернувшись додому, сказали: ви б бачили, яка у них там Європа, яке місто, які люди, - зітхає Юзюк. - Але це не тільки від театру залежить, це залежить від влади, від бізнесу, який працює в&nbsp;Коломиї&#8221;.</p>\n<p>І справді, з цієї точки зору все виглядає не так кольорово - приміщення театру давно потребує ремонту. Біля службового входу висить оголошення, яким коломияни заздалегідь просять в учасників фестивалю пробачення за можливі незручності, мовляв, &#8220;театр перебуває у стадії підготовки до ремонту&#8221;. А навпроти театру, у самому центрі міста, височіє споруда закинутого кінотеатру. Ігор Юзюк називає його пам’ятником культурної Коломиї початку ХХІ століття - на даху вже дерева повиростали, хоч бери і знімай кіно про&nbsp;війну.</p>\n<p>І все це аж ніяк не вдасться сховати від гостей. Можемо лиш сподіватися, що враження від свята, вистав, глядачів будуть&nbsp;сильнішими.</p>",
  "caption": "Театралам пора до&nbsp;Коломиї",
  "date": "10 вересня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Галичанка",
  "origin_url": "http://galychanka.info/"
}