{
  "_page": {
    "output": "news/item/53020/index.html",
    "template": "news/item"
  },
  "author": "Олена ЯРЕМЧУК, Таня&nbsp;ВЕРИЩИНСЬКА",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"200\" src=\"/korg/kol/news/2013/53020/01_index.jpg\" width=\"300\"/>Вже минула більша частинаV Всеукраїнського театрального фестивалю &#8220;Коломийські представлення&#8221;. За шість фестивальних днів на коломийський сцені представили свої вистави дев’ять українських театрів та гості з&nbsp;Росії. </em></p>\n<p>Розпочались &#8220;Коломийські представлення&#8221; комедією Національного академічного українського драматичного театру ім. М. Заньковецької (м. Львів) - &#8220;Гамлет у гострому соусі&#8221;. Однаіз запрошених театральних експертів Надія Кукуруза, заслужений працівник культури України , відмітила, що сміх, який був присутній, це такий сміх, після якого задумуєшся. Хоча зали були переповнені, отримали &#8220;заньківчани&#8221; від глядачів 3,9 балів із 5&nbsp;можливих.</p>\n<p>Одним із лідерів цьогорічного фестивалю став Омський державний Північний драматичний театр ім. М. О. Ульянова (м. Тара, Росія).Він завоював українського глядача оригінальною інсценізацією чехівських оповідань &#8220;Кошмар і &#8220;Вороги&#8221;. Вистава отримала 4,4&nbsp;бали.</p>\n<p>Третій фестивальний день не оминув юного глядача і потішив його казкою &#8220;Великі подвиги маленького Ріккі-Тіккі-Таві&#8221; Львівського драматичного театру ім. Л. Українки. Молода акторська трупа вразила пластичністю, хореографією та яскравістю і отримала 4,1 бали . У вечері свою виставу &#8220;Акторська гримерна&#8221; представив Харківський державний академічний драматичний театр ім. Т. Г. Шевченка. Складна для пересічного глядачатеатральна сповідь вразила глибоким змістом прихильників театру та експертів, отримавши 4,2&nbsp;бали.</p>\n<p>Вперше на &#8220;Коломийських представленнях&#8221; побував Закарпатський академічний обласний театр ляльок &#8220;Бавка&#8221;. Театр розбавив фестиваль колоритною ляльковою виставою &#8220;Недотепи із Вертепа&#8221; ізсвоєрідним закарпатським шармом. Захоплива вистава як для дітей, так і для дорослих отримала 4,2 бали . Четвертий день фестивалю завершився ще однією виставою від &#8220;заньківчан&#8221;. Цього разу львів’яни зіграли драматичну п’єсу &#8220;Блакитна троянда&#8221;, сповнену піснями, танцями і любов’ю. Глядачі оцінили їхню роботу у 4,3&nbsp;бали.</p>\n<p>Екватор фестувидався на правду жарким, у п’ятий деньвідбулося три вистави. Першою була казка &#8220;Івасик-Телесик&#8221; від господарів дійства. Вистава отримала найвищу нагороду і оцінку - дитячий сміх. А у неординарному форматі малої сцени видалась денна вистава &#8220;З любов’ю … Оскар&#8221; Волинського академічного обласного музично драматичного театру ім. Т. Г. Шевченка. І гра акторів, і місця глядачів - все відбувалось на сцені, і кожний зміг насолодитись п’єсою на відстані витягнутої руки. Волиняни також стали одними з лідерів, отримавши 4,4 бали. Завершив насичений день Івано-Франківський академічний обласний театр ляльок ім. М. Підгірянки. Фарс на дві дії &#8220;Цахес&#8221; був сповненим яскравиминезвичними костюмами, майстерною грою акторів , чудовими декораціями іцікавим музичним та світловим оформленням. Що у поєднанні стало феєричним завершенням дня. Глядацька симпатія оцінюється у 4,3&nbsp;бали.</p>\n<p>Ніжинський український драматичний театр ім. М. Коцюбинського розважив глядача легкою виставою в стилі італійської комедії &#8220;Амор. Кохано. Італьяно&#8221;. Вміння акторів розмішити глядача принесло їм 4,3. Вже у вечері чернівчани дивували всіх філософською притчею &#8220;Лавина&#8221;. Окрім акторської майстерності і незвичайної постановки, чернівецька вистава запам’яталася курйозним моментом. Як тільки розпочалась вистава, в одного з глядачів у залі задзвенів телефон. Один з акторів почувши, зійшов зі сцени і забрав апарат на час вистави. Та варто зазначити, що таке демонстративне &#8220;прохання&#8221; не користуватись мобільним під час вистави, був постановочним режисерським&nbsp;прийомом. </p>\n<p>Опісля вистави нам вдалось трішки поспілкуватись із режисером Чернівецького театру - <strong>Скрипкою Людмилою&nbsp;Іванівною.</strong></p>\n<p><strong>Які враження від &#8220;Коломийських&nbsp;представлень&#8221;?</strong></p>\n<p>- Я, особисто, вперше на фестивалі в Коломиї, і мені дуже подобається. Одразу ж, як ми вийшли з автобуса, нас радо зустріли. Під час монтування сцени, нам допомагали всі працівники театру. Організація на найвищому рівні. Я надзвичайно&nbsp;втішена.</p>\n<p><strong>Чому Ви обрали твір&nbsp;&#8220;Лавина&#8221;?</strong></p>\n<p>- Я взагалі беру вистави, які мене чіпляють. Якщо п’єса не торкнула моїх душі, серця і розумі, то я ніколи не візьму такий матеріал. &#8220;Лавина&#8221; - надзвичайно складний твір. Але він на стільки мене захопила, що я вирішила обов’язково його поставити. Часу для цього потребувалось як і на будь-яку іншу виставу: два місяці - репетиційного періоду, а потім&nbsp;прем’єра</p>\n<p><strong>У Чернівцях також скоро відбуватиметься театральний фестиваль. Як триває&nbsp;підготовка?</strong></p>\n<p>- Так, 23 жовтня стартує фестиваль &#8220;Золоті оплески Буковини&#8221; - щорічна міжнародна подія. Буде багато запрошених колективів з: Росії, Білорусії, Молдовії, Румунії і з Коломиї теж. Дійство триватиме до 30 жовтня, кожного дня відбуватиметься по одній&nbsp;виставі.</p>\n<p><strong>Чи будуть особливі сюрпризи для чернівецького&nbsp;глядача?</strong></p>\n<p>- Особливими сюрпризами, перш за все, є хороші вистави і цікаві колективи. Перш ніж ми запрошуємо театр, ми знайомимось з його творчістю. І якщо ми вважаємо, що вистава повинна пройти в Чернівцях,незважаючи на кількість людей в колективі, ми запрошуємо&nbsp;його.</p>\n<p><strong>Дякуюмо за розмову, успіхів&nbsp;Вам! </strong></p>",
  "caption": "Театральна Коломия і чернівецька&nbsp;Скрипка",
  "date": "23 вересня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ЧАС",
  "origin_url": "http://www.chas.cv.ua/"
}