{
  "_page": {
    "output": "news/item/53026/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"180\" src=\"/korg/kol/news/2013/53026/01_index.jpg\" width=\"300\"/>Із 14 по 22 вересня в Коломиї уп’яте відбудеться театральний фестиваль першопрочитань &#8220;Коломийські представлення&#8221;, добре знаний у професійних колах та серед театральних завсідників. 14 колективів, 16 вистав, концерт лауреата Національної премії ім. Т. Г. Шевченка народного артиста України Тараса Петриненка &#8220;Останній з могікан&#8221; - це лише штрихи до мистецького форуму, котрим щоразу стає започаткований коломиянами фестиваль ексклюзивних&nbsp;постановок.</em></p>\n<p>Так повелося, що фестиваль - конкурсний і після попереднього відбору на сцену потрапляють тільки ті вистави, котрі належать до розряду сценічних першопрочитань і є унікальними, тобто є в репертуарі тільки цього&nbsp;колективу.</p>\n<p>За словами організаторів, цьогорічне фестивальне дійство  присвячено знаменним датам - 1025-літтю хрещення Київської Русі та 165-й річниці Коломийського академічного обласного українського драматичного театру ім. івана&nbsp;Озаркевича.</p>\n<p>Фестивальна програма різноманітна і багата на&nbsp;сюрпризи. </p>\n<p>Авторами драматургічних творів, за якими здійснено постановки відібраних до програми  вистав, є італієць Альдо Ніколаї, турецький драматург Тунджер Джюдженоглу, японець Куніо Сімідзу, поляк Збірнєв Хшановський, білорус Володимир Рудов, росіянка Тамара Кандала, українці Олександр Бєльський, Дмитро Мельничук, Дмитро Кешеля, Ярослав Стельмах, Анатолій Шиян, класики світової літератури Леся Українка, Антон Чехов, Редьярд&nbsp;Кіплінг.</p>\n<p>Уперше до Коломиї  приїде російська трупа - Омський державний північний драматичний театр ім. М. Ульянова. Росіяни покажуть виставу &#8220;Кошмар&#8221; за оповіданнями Антона&nbsp;Чехова.</p>\n<p>14 театральних колективів представлятимуть театральне мистецтво  Києва, Львова, Харкова, Кривого Рогу, Луцька, Чернівців, Чернігова, Ніжина, Коломиї, Івано-Франківська,&nbsp;Ужгорода.</p>\n<p>У фестивалі візьмуть участь і два Національні театри - академічний український драматичний театр ім. Марії Заньковецької та академічний драматичний театр ім. івана&nbsp;Франка.</p>\n<p><span class=\"dquo\">&#8220;</span>Заньківчани&#8221; покажуть дві свої роботи: комедію &#8220;Гамлет у гострому соусі&#8221; А. Ніколаї і драму &#8220;Блакитна троянда&#8221; Лесі Українки, а столичні гості - моновиставу за участю лауреата Національної премії ім. Т. Г. Шевченка народної артистки України Лариси Кадирової &#8220;Марія (Коли розлучаються двоє)&#8221; З. Хшановського, Л. Кадирової та комедію &#8220;Сентиментальний круїз&#8221; Т. Кандали (з народним артистом України лауреатом Національної премії імені Т. Г. Шевченка Богданом Бенюком у головній&nbsp;ролі).</p>\n<p>Важливо, що афіша фестивалю наповнена жанровим різноманіттям. Комедії, драми, трагедії, притчі, лялькові, музичні, пластичні вистави, казки, можна буде переглянути на великій і малій&nbsp;сценах.</p>\n<p>Будуть вистави для дітей і &#8220;тільки для&nbsp;дорослих&#8221;.</p>\n<p>Програмою фестивалю заплановано також творчі зустрічі, презентації та обговорення&nbsp;вистав. </p>",
  "caption": "Сценічні ексклюзиви везуть до&nbsp;Коломиї",
  "date": "14 вересня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ГАЛИЧИНА",
  "origin_url": "http://www.galychyna.if.ua"
}