{
  "_page": {
    "output": "news/item/53024/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"199\" src=\"/korg/kol/news/2013/53024/01_index.jpg\" width=\"300\"/>Перший маленький ювілей відзначає цьогорічний фестиваль „Коломийські представлення”. Це вже п’яте театральне свято і визначна подія не тільки для Коломиї, але й для держави. І не тільки&nbsp;нашої. </em></p>\n<p>На урочистому відкритті організаторам фестивалю висловлювали побажання набути статусу Міжнародного де-юре, оскільки де-факто він вже не вперше міжнародний. У фесті брав участь театр з міста Ельблонг (Польща). Тепер сценічне першопрочитання оповідань Чехова привіз Омський обласний театр ім. Михайла Ульянова зі старовинного російського міста Тара. Отож зміна статусу – лишень питання&nbsp;часу. </p>\n<p>Почнемо з того, що схожого фестивалю на теренах України не було і немає. Те, що глядачі бачать у Коломиї впродовж цілої декади, неможливо побачити деінде. Причому, з кожним наступним фестом програма відточується і стає все вагомішою. І це не випадково. Команда організаторів прискіпливо переглядає та ретельно відбирає заявлені роботи. Так, цього року довелось відмовити аж 14-ти колективам. І не обов’язково через низьку якість першопрочитаних творів. Інколи вистава дуже цікава, але параметри коломийської сцени поки що далеко не ідеальні. І тут доцільно згадати про те, що Коломийський театр давно чекає глобальної реконструкції. Щоб не соромно було приймати гостей і самим мати можливість реалізувати власний високий творчий&nbsp;потенціал.</p>\n<p>Ювілейний фест вигідно вирізняється на тлі попередніх. Організатори - люди невгамовні, вони теж дуже схильні до експериментаторства. Тому й кардинально переглянули підхід до оцінювання заявлених вистав. Якщо раніше авторитетне журі визначало кращі вистави, то нині вдалися до більш демократичного, як на мене, і більш прийнятного підходу (бо визначити краще-гірше у мистецтві, а надто - театральному, доволі складно). Тож тепер іменита і досвідчена експертна рада, до якої увійшли знані фахівці театрального мистецтва, письменники, викладачі, академіки, режисери і актори, висловлює свої враження і емоції одразу після щойно переглянутої вистави, не радячись між собою. А ще після кожної вистави оцінку за п’ятибальною системою виставляють глядачі та вкидають картки у скриньку. Отож уже наступного ранку зіграний спектакль отримує рейтингову оцінку&nbsp;глядачів. </p>\n<p>Такий спосіб оцінювання застосовують на світових театральних фестивалях, зокрема, на фестивалі мистецтв „Фріндж” м. Единбург&nbsp;(Шотландія).</p>\n<p>Проте організатори тримають інтригу і не розголошують усіх сюрпризів, які чекають учасників і глядачів цілої декади мистецького&nbsp;свята.</p>\n<p>При цьому, завдяки активній роботі прес-центру фестивалю, всі думки й оцінки одразу розміщуються в мережі Інтернет, що дає можливість не тільки слідкувати за перебігом свята, але й переглядати уривки з вистав, фотозвіти&nbsp;тощо.</p>\n<p><strong>За 9 днів у програмі фесту – 15 вистав, з яких 3 - дитячі. Серед учасників фестивалю – два Національні академічні театри: ім. М. Заньковецької (Львів) та ім. І. Франка (Київ). Вперше представили свої роботи Омський театр ім. М. Ульянова, Харківський академічний ім. Т.Г. Шевченка, Закарпатський театр ляльок &#8220;Бавка&#8221;, Ніжинський театр імені М.&nbsp;Коцюбинського.</strong></p>\n<p>Жанрова палітра фестивалю теж вельми вражає. Представлені кілька новаторських комедій, як, приміром, &#8220;Гамлет у гострому соусі&#8221; А.Ніколаї. Глядачі побачать драму Лесі Українки &#8220;Блакитна троянда&#8221; у виконанні заньківчан, моновиставу Народної артистки України, лауреата Національної премії ім. Т.Г. Шевченка Лариси Кадирової &#8220;Марія&#8221; про легендарну Заньковецьку. &#8220;Більше, ніж казку&#8221;, &#8220;Великі подвиги маленького Ріккі-Тіккі-Таві&#8221; зіграє Львівський театр ім. Лесі Українки, театральна сповідь за Куніо Сімідзу &#8220;Театральна гримерна&#8221; - в арсеналі харківчан, фарс &#8220;Цахес&#8221; Я. Стельмаха за Гофманом зіграє ляльковий театр ім. Марійки Підгірянки. Чернівецький театр ім. О. Кобилянської покаже притчу Т. Джудженоглу &#8220;Лавина&#8221;, Криворізький театр &#8220;Академія руху&#8221; репрезентує пластичну драму в стилі італійської комедії масок &#8220;Весна. Літо. Осінь. Зима. І …&#8221; О.&nbsp;Бєльського.</p>\n<p>Окрім того, театралів чекає майстер-клас від неперевершеної істинно народної артистки Лариси Кадирової. А ще - зустрічі з геніальним українським класиком Романом Іваничуком та багато інших мистецьких родзинок. Напередодні закриття фестивалю його гість - легенда української музики Тарас Петриненко дасть ювілейний концерт &#8220;Останній з&nbsp;Могікан&#8221;.</p>\n<p>Маховик п’ятих &#8220;Коломийських представлень&#8221;&nbsp;розкручується.</p>\n<p><strong>Фестиваль дорослішає і мужніє на наших очах, здобуває вагу й&nbsp;авторитет.</strong></p>\n<p>Його популярність та зацікавленість дійством з боку численних театральних колективів зростає. Чого не можу сказати про відповідний інтерес з боку влади. Начебто й фінансує держава, начебто відповідні посадовці - в оргкомітеті, але проблем в організації фестивалю вистачає. Залишається сподіватись, що висока планка і неповторна аура „Коломийських представлень” спонукатиме українських чиновників уважніше і прихильніше ставитися до українських служителів&nbsp;Мельпомени.</p>",
  "caption": "У Коломиї триває ювілейний театральний&nbsp;фестиваль",
  "date": "20 вересня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Чернівецька газета&nbsp;&#8220;ЧАС&#8221;",
  "origin_url": "http://www.chas.cv.ua/"
}