{
  "_page": {
    "output": "news/item/53068/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"200\" src=\"/korg/kol/news/2013/53068/01_index.jpg\" width=\"300\"/>Будь-який театральний фестиваль формується на основі творчого змагання. Поле фестивальної &#8220;битви&#8221; стає простором, де компетентне журі визначає кращих серед учасників. Але ж відколи існує театр, точаться суперечки, як визначати кращих, як знайти ті професійні засади, за якими формуватиметься спільна думка. А враження від мистецького твору - то найбільш протирічні величини, бо навіть професіоналу найвищого ґатунку годі впоратися із власним&nbsp;суб’єктивізмом.</em></p>\n<p>Сталу систему оцінок вистав ювілейного Всеукраїнського театрального фестивалю &#8220;Коломийські представлення&#8221;, що вп’яте відбувся на Прикарпатті, у столиці Покутського краю, вирішили змінити. Творча група організаторів форуму на чолі з автором ідеї його створення, директором Коломийського академічного драмтеатру ім. І. Озаркевича Дмитром Чибораком, постановила не визначати, хто кращий у тій чи іншій номінації, а запропонувала глядачам спектр професіональних думок запрошених експертів, якими виступили члени журі фестивалю попередніх&nbsp;років.</p>\n<p>Після кожної вистави експерти робили свій емоційно-театрознавчий висновок щодо побаченого, а на ранок (на стилізованій театральній тумбі, що стала виразним елементом декорації у фойє театру) вивішували звіт. Окрім того, оприлюднювали бал, який спектаклю виставляли&nbsp;глядачі.</p>\n<p>Отак, експериментуючи, Коломийський театр вийшов на оригінальний і конструктивний шлях активного залучення публіки у фестивальний процес і дав поштовх новому способу вияву думок&nbsp;експертів.</p>\n<p>А говорити було про що. За дев’ять днів &#8220;Коломийських представлень&#8221; глядачі переглянули 15 вистав театрів зі Львова, Ужгорода, Луцька, Івано-Франківська, Ніжина, Чернівців, Кривого Рогу, Чернігова, Києва, Харкова, Коломиї і Тари&nbsp;(Росія).</p>\n<p>Несподіваність режисерського ходу, своєрідність сценічного рішення, новаторство творчого задуму, звернення до самобутньої драматургії - за цими принципами запрошували вистави до Коломиї. І хоча були певні критичні зауваження експертів щодо деяких постановок, спільним стало переконання про цікаву й різноманітну фестивальну афішу. Позитивні відгуки об’єднали експертів в оцінці вистави &#8220;Кошмар&#8221; А. Чехова Омського державного Північного драматичного театру ім. М. Ульянова (м.&nbsp;Тара).</p>\n<p>У виставі було застосовано цікавий режисерський прийом, що дозволив через інсценізацію відчути найтонші нюанси психологічної прози Чехова з його детальними й прискіпливими дослідженнями людської душі. Форма викладу матеріалу акторами через розповідь, а не завдяки дії - річ складна. Та виконавці вміло вписалися в режисерську конструкцію. У виставі присутній мінімалізм у сценографії, пластиці, русі (мала форма, як оповідання Антона Чехова), та за зовнішньою стриманістю пульсує психологізм, що розповідає про трагедію особистого світу&nbsp;людини.</p>\n<p>Волинський театр ім. Т. Шевченка з Луцька представив роботу молодого режисера Дмитра Мельничука за чудовою літературою Шмітта &#8220;Оскар і Рожева Пані&#8221;. З сучасних творів, які звертаються до теми життя і смерті, ця новела французького драматурга чи не найгеніальніша. Знайти в такій формі розповідь про те, що таке життя і смерть і як людині впоратися з тим, що життя рано чи пізно закінчується, - дивовижно! Виставу грають у камерному просторі, дійові особи - серед глядачів: так образно постановник нагадує - це станеться з кожним із нас, тому треба визначитися, якою має бути людина перед обличчям&nbsp;вічності.</p>\n<p>Ще один молодий режисер виніс свою першу роботу на суд глядачів і експертів фестивалю. Тетяна Шумейко у Чернігівському муздрамтеатрі ім. Т. Шевченка поставила &#8220;Комедію про нещасливого селянина, його жінку Мелашку, єврея Давида і чорта, який втратив сенс існування&#8221; В. Рудова. Вистава-феєрверк театральної майстерності і приклад сучасної театральної мови. Каскад режисерських задумок про смисл людського буття віртуозно втілено чотирма акторами, які доводять: для того щоб створити гарну виставу, багато не треба, а потрібен запал, бажання грати, розуміння завдань і наснага, щоб все це&nbsp;втілити.</p>\n<p>У коломиян була можливість і по-справжньому повеселитися на сучасній комедії положень &#8220;Амор. Кохано. Італьяно&#8221; А. Ніколаї Ніжинського драмтеатру ім. М. Коцюбинського з віртуозним виконанням головної ролі Аллою Соколенко, й відчути переживання трагічних моментів у драматичній притчі &#8220;Лавина&#8221; Т. Джудженоглу Чернівецького муздрамтеатру ім. О. Кобилянської в режисурі Людмили Скрипки. У виставі вигадано переконливу модель алегорії страху, який здатен поставили людину на коліна чи штовхнути на спротив обставинам. Також можна було подивуватися акторським можливостям пластичного прочитання комедії дель арте під музику Вівальді у драмі &#8220;Весна, літо, осінь, зима і&#8230;&#8221; Бєльського Криворізького театру &#8220;Академія&nbsp;руху&#8221;.</p>\n<p>На &#8220;Коломийських представленнях&#8221; не оминули увагою й дитячих глядачів. Злетам фантазії та естетичному вихованню малюків сприяли вистави &#8220;Великі подвиги маленького Ріккі-Тіккі-Таві&#8221; Р. Кіплінга Львівського театру ім. Лесі Українки, &#8220;Івасик-Телесик&#8221; А. Шияна Коломийського театру ім. І. Озаркевича, &#8220;Недотепа із Вертепа&#8221; Д. Кешелі Закарпатського театру ляльок &#8220;Бавка&#8221;. А от Івано-Франківський театр ляльок ім. Марійки Підгірянки показав масштабну виставу-фарс для дорослих &#8220;Цахес&#8221; Я. Стельмаха за Гофманом. Режисер Володимир Підцерковний, сценограф Каріна Чепурна і балетмейстер Андрій Довбуш зробили титанічну роботу; справжній театр, справжнє дійство, яке через виставу виходить на значні метафори і асоціації з сьогоднішнім часом, з ситуацією, що існує в усі часи. Здається, що ожив ляльковий театр і це не актори, а ляльки, які прокинулися вночі і зіграли фантасмагоричну п’єсу про квінтесенцію людського абсурду в надзвичайно яскравій театральній&nbsp;формі.</p>\n<p>Вже стало доброю традицією, що на &#8220;Коломийських представленнях&#8221; актриса Національного театру імені І. Франка Лариса Кадирова грає свої нові вистави. Нині вона запропонувала глядачам моновиставу &#8220;Марія&#8221; З. Хшановського і Л. Кадирової - пронизливу розповідь про життя, творчість і кохання великої української актриси Марії&nbsp;Заньковецької.</p>\n<p>Справжнім подарунком публіці став виступ гостя форуму - знаного співака і композитора Тараса Петриненка. Його ювілейний творчий вечір &#8220;Останній з могікан&#8221; був неординарним,&nbsp;творчим.</p>\n<p>Завершення фестивалю дало старт новому театральному сезону найстарішого в Україні театру - Коломийський драматичний театр ім. І. Озаркевича цьогоріч святкуватиме своє&nbsp;165-річчя!</p>",
  "caption": "Фестиваль &#8220;Коломийські представлення-2013&#8221; пішов нетрадиційним&nbsp;шляхом",
  "date": "10 жовтня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;&#8220;ДЕНЬ&#8221;",
  "origin_url": "http://www.day.kiev.ua/"
}