{
  "_page": {
    "output": "news/item/53255/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><a href=\"/korg/kol/news/2013/53255/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/news/2013/53255/01_index.jpg\" width=\"157\"/></a>&#8220;Золоті оплески&#8221;: день&nbsp;четвертий</strong></p>\n<p><em>Так окреслився на &#8220;Золотих оплесках Буковини&#8221; виступ найстарішого в Україні <span style=\"text-decoration: underline;\">Коломийського академічного обласного українського драматичного театру ім. Івана Озаркевича</span>. П’єсу львівської польки й водночас класика польської літератури й драматургії, до того ж актриси, Габріелі Запольської поставив у Коломийському театрі відомий польський режисер Мірослав Сєдлєр, сценографія - також запрошеного з Польщі театрального художника Пьотра&nbsp;Масловського. </em></p>\n<p>Коломийчани утретє взяли участь у нашому театральному фестивалі, завоювавши в буковинців репутацію злагодженого театрального колективу, який жодного разу не обманув сподівань&nbsp;глядача.</p>\n<p><strong>Химерна й вишукана&nbsp;Габріеля</strong></p>\n<p>Габріеля Запольска (Марія Габріеля Стефания Корвін-Пьотровська) - писала польською, але народилася 1857 року на території сучасної України, на Волині, тривалий час жила й творила у Львові, де й знайшла 1921 року останній прихисток на Личаківському&nbsp;цвинтарі.</p>\n<p>Запольська залишила по собі величезну літературну спадщину, вона є автором 41-ї п’єси, 23-х романів, 177-ми оповідань, 252 журналістських творів. Оскільки дожила до початку епохи кіно, встигла написати&nbsp;кіносценарій.</p>\n<p>Для українського читача доступні лише два твори письменниці - п’єса &#8220;Мораль пані Дульської&#8221; та повість &#8220;Смерть Феліціана Дульського&#8221;, навіть не визначальні для творчості Запольської, бо набагато слабші від інших. Така ситуація склалася через те, що решта творів авторки в радянські часи замовчулася і дотепер вона помилково трактується лише  викривачкою &#8220;чужої&#8221; моралі, а не як письменниця-феміністка, посестра Жорж Санд і Ольги Кобилянської, за народженням ще й землячка Лесі&nbsp;Українки.</p>\n<p>На формування поглядів і творчості письменниці перш за все, безперечно, вплинули стосунки батька й матері. Остання дуже багато часу проводила поза родинним маєтком, навіть маючи у Львові власне помешкання, і розтринькуючи кошти, які важко назбирував  з підупалих маєтків батько. Ця звична картина, що траплялася і в інших панських родинах, з трьох дітей сім’ї Корвін-Пьотровських справила великий вплив саме на майбутню актрису і письменницю, яка здобуде світову славу під псевдонімом&nbsp;Запольська.</p>\n<p>Найбільшої слави зажила її п’єса &#8220;Мораль пані Дульської&#8221;, яка понад 100 років не виходить з репертуару театрів різних країн, звучала по радіо, отримала теле- та кіно-версії, і навіть не по одному&nbsp;разу.</p>\n<p><strong>Коломийчанам&nbsp;пощастило</strong></p>\n<p>Їм удалося залучити до постановки &#8220;Моралі пані Дульської&#8221; Мірослава Сєдлєра, директора, режисера й актора театру в Ельблонзі (Польща). І вдруге їм пощастило в тому, що Сєдлєр, прихильник театру абсурду, не став ламати основи, в яких склався 164-річний театр імені Івана Озаркевича, а дбайливо переніс на коломийську сцену вишуканий драматургічний матеріал Запольської. Між театром у м. Ельбльонзі і коломийським театром утворився зв’язок. Їхні актори виступали на коломийській сцені, коломийчани - на сцені театру в Ельбльонзі. Ця співпраця дала добрий початок і матиме логічне&nbsp;продовження.</p>\n<p>Утретє їм пощастило в тому, що вистава живе вже три роки без опіки постановника, але у ритмі й темпі, заданому&nbsp;Сєдлєром.</p>\n<p><strong>Дульщизна&nbsp;невмируща?</strong></p>\n<p>Серед польської спільноти наразі широко обговорюється таке явище, як &#8220;дульщизна&#8221; - за  прізвищем головної героїні найвідомішого твору Габріелі&nbsp;Запольської.</p>\n<p>Відомо, що Мірослав Сєдлєр, беручись до коломийської постановки, хвилювався, чи сколихнуться почуття українського глядача від питань, поставлених авторкою. Може, це тому, що наші голови, на його думку, мали б вміщувати лише дійство у залі ВР. Та даремно: для чернівчан, скажімо, зрозуміло, що міщанство, проти якого спрямований головний пафос п’єси, обивательщина - це та хвороба, яка поїдає людину, зайняту виключно&nbsp;матеріальним.</p>\n<p>Любов Моцок в ролі пані Дульської щасливо уникає й спроб гротеску, й спроб зробити свою героїню кращою, пом’якшити негатив. Її пані Дульська самотужки керує сімейним кланом, і робить це вправно, тримаючи всіх на ниточці (чи на шворці?) і час від часу смикаючи за потрібну. Це, за певної культурної та розумової обмеженості, сформувало в ній лицемірність, навіть шахраюватість, і підозріливість. Зрозуміло, що родина вже давно розпізнала ціну отому лицемірному &#8220;все роблю для вас&#8221;, і кожний &#8220;видовжує&#8221; свою шворку по-своєму: чоловік (Зіновій Симчич) - повною збайдужілістю до &#8220;сімейних процесів&#8221;, син Збишко (Василь Швець) - триньканням грошей по кафе-шантанах і ресторанах, доньки-підлітки Геся та Меля (Олена Сердюк та Любов Сидорук) - удаваною слухняністю і надолужуванням розваг поза материні очі, підслуховуванням та розпитуванням. До речі, показане молодими актрисами саме й підкупає дивним поєднанням заглиблення в сімейні гризоти й повної наївності&nbsp;підлітків.</p>\n<p>В сім’ї назріває криза, &#8220;виплекана&#8221; самою ж пані Дульською: служниця Ганка (Мальвіна Галунка), на упадання навколо якої Збишка мати дбайливо закривала очі, як це й буває в таких випадках, завагітніла. Збишко намагається протестувати проти материного укладу, публічно оголошуючи намір одружитися з Ганкою. Ситуація з усіх боків неприйнятна - в рамках моралі пані Дульської. А спромоглася вирішити проблему полюбовно родичка Дульської Юлісевічова (Надія Комарова), яка в цій ролі дуже точна й виразна. Гідну пару - за дуже невеликого тексту - складає їй хрещена служниці Тадрахова (Людмила&nbsp;Євтушенко).</p>\n<p>Пані Дульська відкупається від служниці. Дуже помітно, що віддавши тисячу крон, пані зітхає з полегшенням, бо очікувала на гірше! Більше того, навіть сама Ганка сприймає це як найкращий вихід, бо заміжжя із розбещеним хазяйським синочком їй зовсім не приваблювало. Все вертається на свої кола, і навіть Збишко, побунтувавши ще трохи для проформи, знову зривається з віжок - у&nbsp;загул.</p>\n<p>Пару слів про Квартирантку (Уляна Чиборак). Вона природна в невеличких епізодах, що написані для неї. Але ще одне: Уляна Чиборак дуже схожа на портрет самої Габріелі Запольської.  Чи не підгледіла авторка свій сюжет і персонажів таким ось&nbsp;чином?</p>\n<p>Вистава закінчується без важких наслідків і покарань, але, як на мене, майбутнє в цьому фіналі простежується доволі прозоро - знову ж таки, у рамках моралі пані Дульської. Більше того, чи не впізнаємо ми в ній хоч на крихітку себе - отак, поклавши на серце руку й перед самими собою&nbsp;відверто?</p>\n<p><strong>* *&nbsp;*</strong></p>\n<p>І - знову таки традиційно - записи з Форуму на канапі. Наш читач, мабуть, уже на пам’ять знає список народних критиків. Чесно кажучи, мені теж хотілось би ширшого обговорення. Але, як каже наш перший президент, маємо те, що&nbsp;маємо.</p>\n<p><strong>Олександра, викладач:</strong> - Вистава в цілому справила на мене позитивне враження. Точні рисунки ролей, зіграний акторський ансамбль. А головне: тема п’єси актуальна і&nbsp;сьогодні.</p>\n<p><strong>Сергій, фотограф:</strong> - За роки існування фестивалю помітив закономірність: Що цікавіше вистава, то нудніше Форум на канапі. Роботу коломийського театру над цією виставою можна оцінити позитивно - як у цілому, так і в окремих&nbsp;деталях.</p>\n<p><strong>Наталя, лікар:</strong> - Гра акторів бездоганна. Але в кінці хочеться виходу на майбутнє, так би мовити, світла в кінці&nbsp;тунелю.</p>\n<p><strong>Ігор, художник: </strong>- Вистава сподобалася, давно знаю Коломийський театр. Дуже хотілося б, щоби перед кожною виставою хтось з керівництва театру презентував перед виставою свій театр, режисера і творчу групу&nbsp;акторів</p>\n<p><span style=\"text-decoration: underline;\"><strong>А далі - члени журі&nbsp;фестивалю:</strong></span></p>\n<p><strong>Лариса Сєргєєва: </strong>- Я отримала від цієї вистави більшого позитиву, ніж від постановок іменитих театрів, які час від часу навідуються до Чернівців. Хочу відзначити насамперед дуже зіграний ансамбль&nbsp;акторів.</p>\n<p><strong>Неда Неждан:</strong> - Про драматургію, зі зрозумілих причин, нічого не казатиму. Зауважу лише про польський за складом ансамбль автора й постановників. Мені, як автору сучасному, не вистачало деякого переакцентування від традиційного до&nbsp;сучасного. </p>\n<p>Цікава роль Збишка: він не настільки негативний, як можна було очікувати, він більш радикальний, але домогтися чогось своїм протестом він не&nbsp;здатен.</p>\n<p>Відчуття катастрофи, що назрівала у виставі, закінчується нічим: світ мав би змінитися, але зміни не&nbsp;відбулися.</p>\n<p>Обидві дівчатка просто&nbsp;чудові…</p>\n<p>Мені б хотілося якогось повороту й рішення не&nbsp;традиційного.</p>\n<p><strong>Лариса Недін:</strong> - Сьогодні бачила ваш театр уперше. Вистава не заграна, збережене те гарне, що закладено режисерською програмою. Вистава міцна, ансамбль сильний. Дуже органічний Збишко. Хоча, можливо, варто б було краще вмотивувати змирення з&nbsp;матір’ю.</p>\n<p>А от Геся, на мій погляд, трохи&nbsp;грубувата.</p>\n<p>Ще мені у виставі не вистачило музики: варто було б розвинути тему головних&nbsp;героїв.</p>\n<p>А загалом - дуже приємне враження, у театру є&nbsp;потенціал.</p>\n<p><strong>Любов Годнюк:</strong> - Колектив показав себе на рівні гарного європейського театру. Дуже органічна й природня Меля. Яка у вас&nbsp;освіта?</p>\n<p><strong>Любов Сидорук:</strong> - Чернівецьке училище мистецтв імені Сидора&nbsp;Воробкевича…</p>\n<p><strong>Любов Годнюк: </strong>- Акторський ансамбль цілісний. Але мені особисто не вистачило польської культури, польського сімейного виховання. І над цим варто попрацювати. До театру приходить багато молоді. Її треба тягнути по&nbsp;вищого.</p>\n<p>У виставі не було жодної другорядної ролі, кожний на своєму місці.  Ви&nbsp;обдаровані.</p>\n<p><strong>Вадим Сікорський: </strong>- Мізансцени у цій виставі! Я закоханий в них! Обов’язково напишіть про це&nbsp;постановнику!</p>\n<p><strong>Галина Канарська:</strong> - Коломийський театр - це театр мого дитинства. У мене були два улюблених острівці у театральному світі: Паневежис і Коломия. Запольска - частка старовинного Львова. Химерна жінка, яка прорвалася в пані&nbsp;Дульському.</p>\n<p>Ваш театр створений для такої вишуканості, для такої&nbsp;драматургії.</p>\n<p><strong>Лариса Кадирова:</strong> - Ірина Вільде колись сказала: &#8220;Люблю любити любов&#8221;. Найдревніший театр в Україні - у Коломиї, місті, яке, слава Богу, не псують державні мужі. Коломия, Чернівці і ностальгійний Львів… Перетин таких культур!!! Кожне з цих міст несе свою&nbsp;пам’ять.</p>\n<p>Акторам: - Я бачила багато вистав. Від вас виходить імпульс порядності й чистоти. Хіба що… Тихіше. Не треба так&nbsp;кричати.</p>\n<p>Фестиваль - не тільки відкриття, не тільки свято. Це спілкування, це діалог. Четвертий день… Подивіться, як змінюються обличчя публіки.  Від чуда бачити й&nbsp;чути.</p>\n<p>Люблю&nbsp;любити.</p>\n<p>До Юрія Марчака: - Вдячна 5 особам з Чернівців, завдяки яким народився, живе й розвивається цей&nbsp;фестиваль.</p>\n<p><strong><span style=\"text-decoration: underline;\">Дмитро Чиборак, художній керівник Коломийського театру:</span></strong> - Дякую за щедрі й добрі думки, висловлені тут. Це для театру, для акторів дуже корисно. Вдячні автору постановки, який запропонував: &#8220;Давайте зробимо класичну драматургію для вашого театру&#8221;. У період постановки різне було: цікаво було ставити, але вистава вже три роки існує без режисерської&nbsp;опіки.</p>\n<p>Дякуємо господарям - це теж&nbsp;відкриття.</p>\n<p>Польську вечірку на канапі - польською-таки - мовою завершив <strong>Юрій Марчак:</strong> - хочу сказати лише одне: Люблю театр. Сердечно дякую колективу. Симпатія глядацька й журі - вже за вами. А журі віддячить за творчі роботи. Це в театрі&nbsp;головне.</p>\n<p><em>Лариса ХОМИЧ  для сайту&nbsp;облмуздрамтеатру</em></p>",
  "caption": "Польський трикутник на фестивалі комедії в Чернівцях (театральний&nbsp;вікенд)",
  "date": "28 жовтня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "BukNews",
  "origin_url": "http://buknews.com.ua/"
}