{
  "_page": {
    "output": "news/item/53361/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2013/53361/02_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"194\" src=\"/korg/kol/news/2013/53361/02_index.jpg\" width=\"300\"/></a>Серед великого розмаїття театрів України особливо привабливу нішу займає Коломийський академічний обласний український драматичний театр. Вистави цього самобутнього, талановитого, оригінального акторського колективу завжди виділяються чимось особливим, характерним, притаманним галицькому&nbsp;краю.</em></p>\n<p>Театр в нашому місті не вперше. Дебютна вистава відбулася весною цього року, залишивши найкращі відгуки у міських&nbsp;театралів.</p>\n<p>Цьогорічний візит театру має певні особливості. На смілян чекає яскрава історична комедія за твором Ярослава Стельмаха &#8220;Коханий нелюб&#8221;. Про що вистава? Це веселі дотепні колізії в які попадають герої вистави, колоритні образи, реально смішні&nbsp;персонажі.</p>\n<p>Веселощі на сцені і сміх в глядацькій залі. Ці два компоненти постійно супроводжують всю виставу. Кохання, воля батьків на одруження нелюбих один одному молодих людей, хитромудрі і дотепні намагання виплутатись із цієї ситуації… Все це чекає на глядача, який прийшовши на побачення з цим гарним театром, отримає задоволення і заряд гарного&nbsp;настрою.</p>\n<p>Тож, шановні театрали міста і всі, хто відірвавшись від електронного споглядання життя, завітає в міський будинок культури 14 листопада на зустріч з Коломийським академічним обласним українським театром ім.І.Озаркевича будуть задоволені. Бо що може бути кращим від живого спілкування з акторами і цікавими зворотами драматургічної дії. Вистава розпочнеться о&nbsp;17.30.</p>",
  "caption": "Валерій Ярошенко: &#8220;Серед великого розмаїття театрів України особливо привабливу нішу займає Коломийський&nbsp;театр&#8221;",
  "date": "04 листопада 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Смеляночка",
  "origin_url": "http://info-smila.ck.ua/"
}