{
  "_page": {
    "output": "news/item/53592/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>Осінь у Ніжині асоціюється з рядом знаменних дат і подій, але найдовшим та найулюбленішим святом мистецтва для жителів міста уже 9 років поспіль є Міжнародний театральний фестиваль жіночої творчості імені Марії Заньковецької, який проводиться на базі Ніжинського академічного українського драматичного театру імені Михайла&nbsp;Коцюбинського. </em></p>\n<p>Традиційно фестиваль розпочинається 27 жовтня - в день виходу Марії Константинівни Заньковецької на професійну сцену в ролі Наталки Полтавки за одноіменним твором І.Котляревського 1882 року. Патронеса фестивалю, Марія Заньковецька - перша Народна артистка України, одна з основоположників і фундаторів Національного театрального мистецтва, артистка театру корифеїв, народилась і виросла на Ніжинщині, неодноразово приїздила до нашого міста, організовувала в Ніжині аматорські театральні гуртки; тому фестиваль жіночої творчості присвячено саме цій великій жінці, яка присвятила своє життя служінню мистецтву -&nbsp;театрові. </p>\n<p>Ця осінь не стала винятком, 27 жовтня усі з нетерпінням чекали відкриття ІХ-го Міжнародного театрального фестивалю жіночої творчості імені Марії Заньковецької, білети на всі вистави були розкуплені ще за довго до&nbsp;відкриття. </p>\n<p>Оцінювало, представлені на фестиваль роботи, високопрофесійне журі у складі: голова журі Підлужна Алла Антонівна - театрознавець, лауреат премії НСТД України у галузі театрознавства та театральної&nbsp;критики. </p>\n<p>Члени&nbsp;журі: </p>\n<p>Макаров Володимир Андрійович - заслужений працівник культури Російської Федерації, заступник голови - секретар Спілки театральних діячів Російської Федерації (Всероссийское театральное&nbsp;общество)&#8221;. </p>\n<p>Соколенко Алла Василівна - заслужена артистка України, Лауреат премії Марії Заньковецької НСТД України,художній керівник Ніжинського академічного українського драматичного театру імені&nbsp;М.Коцюбинсько. </p>\n<p>Архипов Герман Борисович - режисер театру й кіно, кінопродюсер кінокомпанії &#8220;<span class=\"caps\">ZEBRA</span> <span class=\"caps\">FILM</span>&#8221;. </p>\n<p>Забарний Олександр Вадимович - кандидат педагогічних наук, доцент, відмінник освіти України, декан філологічного факультету НДУ імені М.Гоголя, член Національної спілки журналістів України та Національної спілки письменників України, поет, Голова альтернативного (студентського) журі&nbsp;фестивалю. </p>\n<p>На фестивалі уже не перший рік працює альтеранативне (студентське) журі, головою якого є О.В.Забарний. Цього року альтернативне журі, окрім звичайного визначення переможця в номінації &#8220;Приз глядацьких симпатій&#8221;, разом з літературно-драматургіною частиною Ніжинського академічного українського драматичного театру імені М. Коцюбинського проводило анкетування серед глядачів по кожній з вистав. В анкеті гядачі мали оцінити виставу та гру головної героїні за 5-ти бальною шкалою. Це дало змогу краще оцінити смаки й уподобання ніжинського глядача, а також більш об’єктивно визначити переможця в номінації &#8220;Приз глядацьких&nbsp;симпатій&#8221;. </p>\n<p><strong>Отже, 27 жовтня, день&nbsp;перший. </strong></p>\n<p>Відкрився фестиваль виставою Київської академічної майстерні театрального мистецтва &#8220;Сузір’я&#8221; (художній керівник - н.а.України Олексій Кужельний) &#8220;Мені тісно в імені своєму&#8221; Тетяни Іващенко, режисер-постановник Володимир&nbsp;Борисюк. </p>\n<p>Перед нами історія давно не нова - про кохання відомого російського поета Сергія Єсеніна та американської танцівниці Айседори Дункан ще свого часу ходили цілі легенди. Взаємовідносини, життя та смерть цих двох яскравих особистостей хвилююче й досить переконливо зіграли з.а. України Євген Нищук та з.а. України Лариса Трояновська. Декорацій мало, вони схематичні (пляшки зі свічками та ляльки-маріонетки самих же героїв), а на сцені пролітають цілі роки… Гра Лариси Трояновської не залишила байдужим ні глядачі, ні&nbsp;журі. </p>\n<p>Так, з.а. України Лариса Трояновська була нагороджена у номінації &#8220;За біографічну переконливість образу&#8221;, глядачі ж оцінили гру актриси на 4.2&nbsp;бали. </p>\n<p>Хотілося б зазначити ще одну номінацію, пов’язану виставою &#8220;Мені тісно в імені своєму&#8221;. Уже 5 років поспіль на фестивалі представлені різними театрами роботи драматурга Тетяни Іващенко, тому &#8220;За вірне служіння театру&#8221; - нагороджується драматург Тетяна Іващенко&nbsp;(м.Київ). </p>\n<p><strong>Другий день фестивалю, 28&nbsp;жовтня. </strong></p>\n<p>Тема кохання продовжується, але вже зовсім іншу історію ми бачимо на сцені… Вистава &#8220;Коханці&#8221; Коломийського академічного обласного українського драматичного театру імені І.Озаркевича (директор та художній керівник - з.а. України Дмитро Чиборак) за твором Бернарда Слейда, режисура, сценографія та музичне оформлення Кузика&nbsp;Сергія. </p>\n<p>І знову на сцені не момент, не день і навіть не два, а кохання відстанню в життя…Він (має дружину, троє дітей, улюблена робота) та Вона (любляча дружина, дбайлива мати). Та, доля, ніби жартуючи з ними, зводить їх разом у невеличкому готелі провінційного міста… Сталася ніч шаленого кохання… Але настав ранок… 25 років вони зраджують своїм благовірним і вінчаним, зустрічаючись раз на рік в одному готелі в один і той самий час. Шалено кохаються й обговорюють сімейні теми, сваряться й миряться, потім розходяться, щоби вдома народжувати дітей від своїх законних нелюбів. І як назвати їхні стосунки? Вони занадто палкі й щирі, як для банальної розпусти, до того ж довготривалі. Вони занадто серйозні, як для флірту. З точки зору моралі, вони недопустимі, вони руйнують сім’ю. Варто згадати ще одного персонажа, внесеного режисером - Санта-Клауса. Цей веселий Дід Мороз слугує своєрідною &#8220;буферною зоною&#8221;, він знижує напругу та є перехідним етапом до наступного &#8220;кроку&#8221;. Слід обмовитися, що вистава рекомендована для перегляду тільки для дорослої&nbsp;публіки. </p>\n<p>І щира гра головної героїні Доріс - артистка Мар’яна Іванович була нагороджена у наступній номінації: &#8220;За яскраве сценічне проживання ролі&#8221;., глядачі ж оцінили гру героїні на 4.4&nbsp;бали. </p>\n<p><strong>День третій, 29&nbsp;жовтня. </strong></p>\n<p>На сцені Московський драматичний театр на Перовській (директор - з.п.к. Російської Федерації Андрій Панченко). І знову без кохання не обійшлося… Вистава &#8220;В очікуванні на Нього&#8221; Михайла Хейфеца, режисер-постановник з.а. Росії, з.а. України, Лауреат премії міста Москви та художній керівник цого ж театру Кирило&nbsp;Панченко. </p>\n<p>Казка для жінок і про жінок, зовсім різних не лише за характером, але й віком, вихованням, поглядами на життя… Що ж їх об’єднало разом? - Інтернет і щасливий випадок. Самотні, вони мріють про Нього - видного, розуміючого, сильного. Чотири героїні приходять на побачення &#8220;всліпу&#8221; до старого парку, але Він не прийшов та і навряд чи прийде. Але відсутність чоловіка поряд не в змозі зупинити жінку, яка хоче вірити, навіть не в нього, а в диво. Ряд веселих сценічних ситуацій, ліричні нотки, тонкий гумор, правдивість і життєвість не залишили байдужим нікого в&nbsp;залі. </p>\n<p>Таким чином, маємо високі оцінки і нагороди в наступних&nbsp;номінація: </p>\n<p><span class=\"dquo\">&#8220;</span>Кращий акторський жіночий ансамбль&#8221; - нагороджуються з.а. УРСР Світлана Загородня, з.а.Росії Галина Чігасова, артистки Софія Безрукова та Ельвіра Гірфанова за виконання ролей Бабусі, Інтелігентки, Блондинки та&nbsp;Неповнолітньої. </p>\n<p>Та найголовніша нагорода фестивалю в номінації &#8220;Краща жіноча роль на фестивалі&#8221; - &#8220;Обласна премія імені Марії Заньковецької&#8221; нагороджується заслужена артистка УРСР Світлана Загородня (Варецька) за виконання ролі Бабусі. Такі результати є свідченням неабиякого акторського таланту та високого рівня театру взагалі. Оцінка глядачів:&nbsp;4.7. </p>\n<p><strong>День четвертий, 30&nbsp;жовтня. </strong></p>\n<p>Кіровоградський академічний обласний український музично-драматичний театр ім. М.Кропивницького (директор - Володимир Єфімов) з виставою &#8220;Вісім люблячих жінок&#8221; за твором Робера Тома, режисер-постановник - Микола&nbsp;Горохов. </p>\n<p>Комедія-детектив, жанр складний для постановки на сцені театру, де місце і час дії змінити дуже важко. Отже, на сцені 50-ті роки. Французька провінція. Напередодні Різдва у великому будинку збирається велика родина. Але радість зустрічі затьмарює страшна подія: господаря будинку знайдено мертвим у своїй спальні. Поліція не прибуде вчасно: хтось перерізав телефонний шнур і дроти в машині, до того ж ворота будинку занесені снігом. Відрізані від навколишнього світу, вісім жінок, близьких до господаря дому, починають самостійне розслідування. Перелякані жінки (адже одна з них вбивця!) починають із підозрами розпитувати один одного про те, що робила кожна з них у ніч убивства. Скільки ж сімейних таємниць відкривається водночас! Усі старанно брешуть про себе і один про одного, намагаючись відвести від себе підозру, але правда неминуче відкриється. Страшна, несподівана правда… Але фінал стає ще несподіванішим за виявлені подробиці - господар живий і лише вдавав мертвого, аби дізнатись, що про нього думають його рідні, але виявлена правда його вбиває, - він кінчає життя самогубством. Не зовсім комедійний фінал, але детективна інтрига трималась протягом усієї&nbsp;вистави. </p>\n<p>Не залишилась і ця вистава без нагород: &#8220;Краща жіноча роль другого плану&#8221; - нагороджується заслужена артистка України Вікторія Майстренко за виконання ролі Огюстіни у виставі &#8220;Вісім люблячих жінок&#8221; Р.Тома. Глядачі ж оцінили гру актрис на 4.1&nbsp;бала. </p>\n<p><strong>День п’ятий, 31&nbsp;жовтня. </strong></p>\n<p>Потішити прекрасною роботою ніжинського глядача приїхали актори Національного академічного театру російської драми імені Лесі Українки (художній керівник н.а.України, герой України, з.д.м Росії Михайло Резнікович). Вистава &#8220;Скажена кров&#8221; Н. Ерпулата та Й. Хілльє, режисер-постановник - Алла&nbsp;Рибікова. </p>\n<p>Вистава як експериментальна робота поставлена на Новій сцені Національного академічного театру російської драми ім. Лесі Українки за участю артистки театру Наталі Шевченко та студентів акторського факультету Київського національного університету театру, кіно і телебачення ім. І.Карпенка-Карого (курс професора Михайла&nbsp;Резніковича). </p>\n<p>Сюжет коротко можна окреслити так: звичайна школа, можливо, десь у Берліні, в одному з районів компактного проживання мігрантів зі Сходу. Звичайний клас. Звичайний урок німецької літератури на тему &#8220;Твори Ф. Шіллера&#8221;. Звичне всім повальне незнання суті предмета, на тлі поведінкової розбещеності учнів, що межує з непристойністю. Рутинний хід занять порушує несподівана подія: з сумки одного учня падає на підлогу зброя. Справжня. Бойова. Учителька виявляється спритнішою,- і зброя потрапляє до неї в руки, що докорінно змінює хід уроку. Осягнення великих гуманістичних основ європейського мислення відбувається тепер під дулом пістолета. Граючи &#8220;Розбійників&#8221; Ф. Шіллера, зіпсовані підлітки приміряють на себе ролі лиходіїв і героїв. Повільно, але все ж приходить до них усвідомлення, що їх світ обмежений, агресивний і несправедливий. В анотації до вистави концепцію п’єси сформульовано так: щоб отримати особисту свободу, необхідно дотримуватися відповідальності перед більшістю, але у окремої особистості завжди залишиться бажання знехтувати цією&nbsp;взаємозалежністю. </p>\n<p>Вистава складна, над нею слід думати, вона піднімає важкі й болючі питання сьогодення. І тому не випадково, що &#8220;Призом глядацьких симпатій&#8221; нагороджено колектив студентів акторського факультету Київського національного університету театру, кіно і телебачення ім. І.Карпенка-Карого (курс професора М.Резніковича, ректор університету академік, професор&nbsp;О.Безгін). </p>\n<p>Ще одна нагородна фестивалю пов’язана саме з цією виставою - &#8220;Краща режисура&#8221; - нагороджується режисер Алла Рибікова за постановку вистави &#8220;Скажена кров&#8221; Н.Ерпулат та&nbsp;Й.Хілльє. </p>\n<p>Оцінка глядачів: вистава - 4.5, головна героїня -&nbsp;4.4. </p>\n<p><strong>День шостий, 1&nbsp;листопада. </strong></p>\n<p>80 років від дня заснування Ніжинського&nbsp;театру!!! </p>\n<p>Для нашого театру це, мабуть, найбільш хвилюючий день - 80 років від дня заснування нашого театру!!! &#8220;Ніч на полонині&#8221; Олександра Олеся, режисер-постановник Алла Соколенко. Сюжет усім давно відомий. Карпатські гори й ліси - місце дії цієї казкової, пісенної вистави. Українські народні оповіді й легенди про мавок, лісовиків, чугайстрів та інших лісових мешканців оживають перед глядачем, переносячи його в реальність, наповнену магією природи й поезією любові. Молодий вівчар Іван (арт.А.Буняєв) уперше йде на гірське пасовище і потрапляє до цього чарівного світу. Закохавшись у лісову красуню Мавку (арт.Л.Муквич), Іван відмовляється від земної любові до своєї нареченої, Марічки (арт. Ю.Пилипенко), й намагається відректися від своєї людської суті. Внутрішня боротьба, душевна роздвоєність між земним і надприродним не дають спокою Іванові. І лише у Божественному началі він знайде&nbsp;спокій. </p>\n<p>Наша вистава не оцінюється на фестивалі, оскільки ми є його організаторами. І хоча журі не оцінювало дану роботу, зате оцінили її глядачі, і досить високо: вистава - 4.6, головна героїня -&nbsp;4.5. </p>\n<p>З нагоди 80-річчя до театру завітало багато високоповажних гостей. Звучали привітання, побажання процвітання та успіхів, але найбільшим сюрпризом і подарунком не лише для акторів, працівників театру, але й для усіх ніжинців, які люблють наш театр, підтримують його - це надання звання &#8220;Академічного&#8221;. Завдяки особистої підтримки голови Чернігівської обласної державної адміністрації Володимира Хоменка та високої оцінки роботи театру Міністерством культури України відбулася така визначна подія не тільки для творчого колективу під керівництвом заслуженого працівника культури України Юрія Муквича та міста Ніжина, але й для всієї Чернігівщини. І відсьогодні наш театр іменується, як Ніжинський академічний український драматичний театр імені Михайла&nbsp;Коцюбинського. </p>\n<p><strong>День сьомий, 2&nbsp;листопада. </strong></p>\n<p>І знову на сцені тема кохання: любовна історія &#8220;Віддана дружина&#8221; за твором С.Моема Гомельського обласного драматичного театру, режисер-постановник з.а. РБ Віктор&nbsp;Чепелєв. </p>\n<p>Дружина - чарівна пані та зразкова господиня. Чоловік - приємний джентльмен, хороший лікар, відмінний сім&#8217;янин. І - коханець найкращої подруги дружини. Про цей зв&#8217;язок говорить вже увесь Лондон, і тільки дружина продовжувала робити вигляд, що нічого не помічає, а коли ситуація дозріла -  розумна жінка дає витончену відповідь на зраду чоловіка: їде в подорож із колишнім нареченим, який її любив усе життя (аби відчути справжнє кохання) з наміром опісля повернутися додому, до законного чоловіка. І глядачі достойно оцінили дану роботу: вистава - 4.4, головна героїня -&nbsp;4.5 </p>\n<p><strong>День восьмий, 3&nbsp;листопада. </strong></p>\n<p>Кримський Академічний Український Музичний театр (директор театру Загурський В.І.) з музичною трагікомедією &#8220;Євреї нашого двору&#8221; за твором О.Каневського, режисер-постановник н.а. України С.Сміян. Дія відбувається в післявоєнній Одесі у дворику багатоквартирного будинку, де кожен з мешканців живе на очах у всіх: зі своїми надіями, любов&#8217;ю, розчаруванням і проблемами&#8230; Де ніколи не зникає гумор та іронічне ставлення як до себе, так і до того, що відбувається навколо. Де завжди можна знайти підтримку й допомогу. Вистава розповідає про долю однієї одеської сім&#8217;ї та її найближчих родичів і сусідів. Кожен образ типічний та&nbsp;впізнається. </p>\n<p>Вистава &#8220;Євреї нашого двору&#8221; перемогла в номінації &#8220;Краща музична вистава на фестивалі&#8221; і в цій номінації вона була чи не єдина претендентка. Глядачі ж оцінили її так: вистава - 4.4, головна героїня -&nbsp;4.1. </p>\n<p><strong>День дев’ятий, 4&nbsp;листопада. </strong></p>\n<p>Сєвєродонецький міський театр драми (директор та художній керівник - Ірина Суханова) представив на суд ніжинського глядача вимушену драму &#8220;Вибач, я на хвилинку…&#8221;, режисер-постановник Ігор&nbsp;Гладкий. </p>\n<p>Вистава сама по собі не тривала в часі, не має занадто складного сюжету, перипетій, героїв також не багато, але в цілому цікава. Усе починається з неуважності дами, що спустилася до вбиральні без гаманця. Під приводом того, що не бажає втрачати оплату за послугу, прибиральниця (жінка, що стоїть на нижчій сходинці соціальної піраміди), йде на всілякі хитрощі, щоб відчути владу над представницею аристократичного суспільства, змусити вислухати себе, помітити. У свою чергу остання пускається на хитрість, яка поступається місцем торгу, образам&#8230; Під тиском ситуації, що склалася, вона не в змозі стримати потік емоцій, знесилена від безвиході, на вигляд самодостатня дама, раптом, дозволяє зрозуміти, що в її житті присутня драма, яку вона приховує не тільки від сторонніх, але, можливо, і від себе. Зірвавши з відвідувачки маску благопристойності і достатку, прибиральниця вбиральні, мимоволі підкреслює, що там, всередині, де не має значення твоє положення в суспільстві (а разом з ним і зовнішнє благополуччя), всі ми між собою рівні. А при відвідуванні настільки пікантного громадського місця - і поготів. Ті ж, хто підіймається трохи вище, чомусь забувають про це. За шаром гриму і відчуттям власної значущості ховаються такі ж проблеми, як і у тих, кого вони вважають нижчими за&nbsp;себе. </p>\n<p>Журі високо оцінило дуетну роботу головних героїнь і нагородило їх дипломом у номінації: &#8220;Кращий акторський жіночий дует&#8221; - нагороджуються артистки Ірина Суханова та Галина Сінаревська за виконання ролей Дами та Прибиральниці у виставі &#8220;Вибач, я на хвилинку…&#8221; за мотивами західно-європейських драматургічних&nbsp;сюжетів. </p>\n<p>Останній <strong>десятий день фестивалю, 5&nbsp;листопада. </strong></p>\n<p>Закриває фестиваль традиційно Національний академічний український драматичний театр імені М.Заньковецької (директор - з.д.м. України Андрій Мацяк, худоджній керівник - н.а.України Федір Стригун). Цього року ніжинці переглядали виставу А.П.Чехова &#8220;Дама з собачкою&#8221;, режисер-постановник н.а. України Таїсія&nbsp;Литвиненко. </p>\n<p>Історія знайома, як світ: Він, вона та сплетіння почуттів. І знову у повітрі відчувається легкий аромат Чехова: монологи коханців, які не завжди можуть бути тими, ким є насправді. У витонченій манері&#8230; Під чарівні звуки музики&#8230; Зустріч Дами з Кавалером, зустріч Місяця та вранішньої Зорі, історія про двох людей, яким краще було б не&nbsp;зустрічатись. </p>\n<p>Мінімум декорацій, максимум міміки, жестів, відвертості з глядачем. Журі фестивалю нагородило артистку Анну Матійченко за виконання ролі Анни Сергіївни у виставі &#8220;Дама з собачкою&#8221; А.Чехова дипломом у номінації &#8220;Вишуканий психологічний&nbsp;образ&#8221;. </p>\n<p>Глядачі також люблять Львівський театр і високо оцінили його роботу: вистава та головна героїня - 4.3&nbsp;бали. </p>\n<p>Отож, фестиваль закінчився, залишивши по собі море приємних вражень, емоцій, тепла і радості, адже значення театрального заходу такого рівня для нашого міста більш ніж велике. Тому, хочеться висловити подяку нашим спонсорам та меценатам, які фінансово допомагають нам в організації та проведенні цього фестивалю: відкритому акціонерному товариству &#8220;Ніжинський дослідно-механічний завод&#8221; (голова правління Ворона Анатолій Павлович); туристичній агенції &#8220;Феєрія Мандрів&#8221; - Ніжинське відділення (директор Волощук Олександр Анатолійович); студії фотосувенірів &#8220;Віком&#8221; (директор - Породько Валерій Васильович); депутату Ніжинської міської ради Шалаю Олександру Віталійовичу. А також висловлюємо подяку інформаційній підтримці фестивалю: газеті &#8220;Вісті&#8221; (головний редактор Білоусенко Максим Валерійович), газеті &#8220;Ніжин-інфо&#8221; (головний редактор - Охріменко Світлана Сергіївна), ніжинському телебаченню &#8220;НТБ&#8221; (директор - Ковальов Сергій&nbsp;Анатолійович). </p>\n<p><em>Але найбільшу подяку хочеться висловити ніжинському глядачеві, який так любить його величність&nbsp;ТЕАТР!!! </em></p>",
  "caption": "Відбувся Х-й Міжнародний театральний фестиваль жіночої творчості імені Марії&nbsp;Заньковецької",
  "date": "22 листопада 2013&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2013/53592/08_gallery.jpg",
      "image": "/korg/kol/news/2013/53592/08_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/53592/07_gallery.jpg",
      "image": "/korg/kol/news/2013/53592/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/53592/06_gallery.jpg",
      "image": "/korg/kol/news/2013/53592/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/53592/05_gallery.jpg",
      "image": "/korg/kol/news/2013/53592/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/53592/04_gallery.jpg",
      "image": "/korg/kol/news/2013/53592/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/53592/03_gallery.jpg",
      "image": "/korg/kol/news/2013/53592/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/53592/02_gallery.jpg",
      "image": "/korg/kol/news/2013/53592/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2013/53592/01_gallery.jpg",
      "image": "/korg/kol/news/2013/53592/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "Департамент культури і туризму, національностей та релігій Чернігівської&nbsp;ОДА",
  "origin_url": "http://www.cult.gov.ua/"
}