{
  "_page": {
    "output": "news/item/53591/firstpage.html",
    "template": "news/item"
  },
  "author": "Алла&nbsp;ПІДЛУЖНА",
  "body": "<p><em><a href=\"/korg/kol/news/2013/53591/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/news/2013/53591/01_index.jpg\" width=\"161\"/></a>Цей унікальний фестиваль, який названо ім’ям славетної землячки, корифея українського театру, першої народної артистки України Марії Заньковецької, Ніжинський український драмтеатр ім. М. Коцюбинського (директор театру та фестивалю - Юрій Муквич) започаткував, щоб зосередитися на творчості жінок-актрис. Цього року форум відбувся вже вдев’яте, було представлено мистецтво України, Росії та Білорусі, а також фест ознаменувався двома важливими подіями в житті колективу - святкуванням 80-річчя Театру ім. М.Коцюбинського й присвоєнням йому статусу&nbsp;&#8220;академічного&#8221;.</em></p>\n<p>На ювілейному вечорі ніжинці показали останню прем’єру - &#8220;Ніч на полонині&#8221; О.Олеся в постановці Алли&nbsp;Соколенко.</p>\n<p>У програмі форуму відбулися покази різних за жанрами вистав. Так, Національний театр російської драми ім. Лесі Українки представив &#8220;Скажену кров&#8221; (режисер - Алла Рибікова). Сучасна німецька п’єса Н.Ерпулата та Й.Хілльє порушує проблеми співіснування корінного населення й емігрантської спільноти. Здавалося, колись далекі від наших реалій проблеми вже добре зрозумілі й українському глядачеві. Молоді актори - студенти курсу Михайла Рєзниковича Національного університету ім. І.Карпенка-Карого - з несамовитою відвертістю й правдою проживання демонструють світ молоді, яка прагне встановлювати власні порядки на території, чужій для них, але яку вони хочуть завоювати. Цікаво, як розбещеність, цинізм та агресія підлітків виявляється через текст творів Шиллера, уривки з яких їм доводиться читати під&#8230; дулом пістолета їхньої, доведеної до відчаю, викладачки літератури (цю роль грає Наталя Шевченко). Відносини в цій міні-моделі світу змушують глядача жахатися й глибоко замислюватися над наслідками протистояння та, врешті-решт, дарують надію на&nbsp;порозуміння.</p>\n<p>Львівський Національний театр ім. М. Заньковецької звернувся до вічного в мистецтві - до Чехова. Світла й пронизлива історія кохання у виставі &#8220;Дама з собачкою&#8221; (режисер - Таїсія Литвиненко). Витончений психологізм дуету Гурова (Ярослав Мука) та Анни Сергіївни (Ганна Матійченко) підкорює вічною й завжди несподіваною мелодією кохання, такою непояснимою тягою чоловіка й жінки одне до&nbsp;одного&#8230;</p>\n<p>У виставі &#8220;Вісім люблячих жінок&#8221; Р.Тома Кіровоградського українського драмтеатру ім. М.Кропивницького (режисер - М.Горохов) було багато жіночих ролей. І кожна актриса прагнула внести щось оригінальне в образ своєї героїні. У цій детективній історії єдиному чоловікові несподівано довелося дізнатися все про кожну з&nbsp;них.</p>\n<p>Біографічні образи акторам завжди непросто виконувати, адже в кожного глядача існує своя уява про ту чи іншу історичну особу. У виставі &#8220;Мені тісно в імені своєму&#8230;&#8221; Т.Іващенко Київського театру &#8220;Сузір’я&#8221; (режисер - В.Борисюк) пропонується власна версія історії кохання Айседори Дункан (Лариса Трояновська) та Сергія Єсеніна (Євген Нищук). Актори органічно передають стиль епохи, складність відносин таких різних людських характерів. Долі Айседори та Єсеніна перетнулися випадково, ця пристрасть назавжди відбилась у їхніх серцях, а для нащадків залишила вічну цікавість до кохання, шалених у творчості та стосунках, поета й&nbsp;танцівниці.</p>\n<p>Колорит образів справжніх одеситів був присутній у персонажах відомого твору &#8220;Євреї нашого двору&#8221; Олександра Каневського у виконанні Кримського українського музичного театру (режисер - С.Сміян). Тут за допомогою музики Ігоря Поклада та віршів Олександра Вратарьова з історії про мешканців одеського дворику зробили музичну&nbsp;трагікомедію.</p>\n<p>Молодий колектив - Сєверодонецький міський театр драми виставою &#8220;Вибач, я на хвилинку&#8230;&#8221; за мотивами західноєвропейської драми (режисер - І.Гладкий) на перетині реальності та абсурду поєднав відчуття психологізму та самотності в існуванні жінок із різних прошарків&nbsp;суспільства.</p>\n<p>Відома дуетна п’єса &#8220;Коханці&#8221; Б.Слейда знайшла сценічне втілення в Коломийському українському драмтеатрі ім. І. Озаркевича в постановці С.Кузика. Молода актриса Мар’яна Іванович органічно проживає за короткий сценічний час майже 30 років життя своєї героїні й переконливо передає відчуття жінки, що кохає, але має змогу бачитися зі своїм коханим лише раз на&nbsp;рік.</p>\n<p>Переможницею фестивалю в номінації &#8220;Краща жіноча роль&#8221; стала актриса Московського театру на Перовській, яка має українські корені й звання &#8220;Заслужена артистка України&#8221;, - Світлана Загородня. Вона виконала роль Бабусі у виставі &#8220;В очікуванні на Нього&#8221; за п’єсою сучасного драматурга М.Хейфеца (режисер - К.Панченко). За сюжетом зійшлися чотири жінки, різного віку, статусу, світовідчуття й розуміння життя. Одне їх поєднує - самотність і бажання знайти свого чоловіка, єдиного й неповторного! Глядачі дізнаються про долю кожної героїні. У старому парку, де зустрілися ці різні представниці слабкої статі, що прийшли на побачення з чоловіками з Інтернету, розіграється ряд смішних і водночас сумних сюжетів про жіночі&nbsp;долі&#8230;</p>\n<p>Цьогорічна фестивальна програма продемонструвала розмаїття жіночих сценічних образів, безмежні можливості їхнього акторського втілення. Ідея збереження пам’яті видатної актриси Марії Заньковецької, яку творчо реалізовує Ніжинський театр, безперечно, працює на глобальну національну ідею культивування українського театру у світі, на подальше підняття його художнього рівня, на привернення ще більшої уваги й прихильності глядачів до театрального&nbsp;мистецтва.</p>",
  "caption": "Шляхом Заньковецької. Враження від театрального фестивалю жіночої творчості у&nbsp;Ніжині",
  "date": "22 листопада 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;&#8220;День&#8221;",
  "origin_url": "http://www.day.kiev.ua/"
}