{
  "_page": {
    "output": "news/item/54094/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>П’яті &#8220;Коломийські представлення&#8221; - це дев’ять вересневих днів театрального фестивального свята, у які вмістилось багато подій. Але перш за все це п’ятнадцять вистав. Як вибудувати різноманітні враження від них? Можна покликати на допомогу хронологію: перша вистава, друга, третя&#8230; Можна згрупувати їх за жанрами та тематично: драми, комедії, вистави молодих режисерів, дитячі, лялькові, - все це розмаїття було представлене у фестивальній програмі. А можна піти від особистих вражень: сподобалось, не спободалось, викликало сумніви, питання&#8230; Щоправда, дехто каже, що це непрофесійний підхід, та я не згодна: критик - звичайний глядач, тільки завдяки своїм професійним знанням і досвіду він може знайти у особливостях вистави витоки своїх глядацьких вражень. Спробую поєднати тематичність і суб’єктивність. Подивимось, що вийде. А для розгону - кілька загальних вражень та&nbsp;фактів.</em></p>\n<p>Життя навчило з підозрою відноситись до &#8220;торжеств&#8221;. На театральних заходах помітна тенденція: чим потужніша святкова складова, тим менше уваги приділяють театральній програмі. Мені страшенно подобається, коли на фестивалі немає святкової екзальтації. На таких заходах не забувається, заради чого ми зібрались разом. Саме такими є &#8220;Коломийські&nbsp;представлення&#8221;.</p>\n<p>Цьогорічний фестиваль трішки змінив формат. Замість журі була група експертів, і відразу після вистави кожен з нас давав інтерв’ю про свої враження, які того ж вечора з’являлись на сайті Коломийського театру ім. І.Озаркевича, а вранці - на стилізованій театральній тумбі в фойє театру. Паралельно свої оцінки спектаклю виставляли глядачі, і сумарний бал також&nbsp;оприлюднювався.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>Одне з постійних гасел фестивалю: &#8220;Коломийські представлення&#8221; - свято для всіх категорій глядачів. Цього року теж не відступили від традиції: у програмі були дві дитячі вистави. Обидві дуже сподобались маленьким глядачам, і це головне. Мої &#8220;дорослі&#8221; враження були не такими&nbsp;однозначними.</p>\n<p><strong>Львівський театр ім. Лесі Українки</strong> показав виставу <strong>&#8220;Великі подвиги маленького Ріккі-Тіккі-Таві&#8221;</strong> за Кіплінгом (автор інсценізації, режисер - Л.Колосович). Театр - постійний учасник коломийського фестивалю, і ми бачимо, що молода за віком театру і віком акторів трупа робить свою справу з захопленням і чесно. Такою була і ця дитяча вистава. Її персонажі енергійні, моторні, актори добре рухаються, створюють симпатичні&nbsp;характери.</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/02_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/02_index.jpg\" width=\"300\"/></a></p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/01_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/01_index.jpg\" width=\"300\"/></a></p>\n<p><span class=\"dquo\">&#8220;</span>Але&#8221; стосується тривалості спектаклю. Чи то подій у сюжеті оповідання Кіплінга не вистачає на 70-80 хвилин сценічного часу, а може, питання вирішила б більш насичена, фантазійна пластика (хореограф О.Мартинюк). Так чи інакше, а вистава відчувалась досить&nbsp;затягнутою.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>Дитячу виставу показав і <strong>Коломийський театр ім. І.Озаркевича</strong>. Це була казка <strong>&#8220;Івасик-телесик&#8221;</strong> А.Шияна (режисер А.Цибульський). Сценічна дія досить жвава, пластика енергійна (обидва фото - з сайту театру&nbsp;http://teatr.kolomyya.org):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/04_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/04_index.jpg\" width=\"300\"/></a></p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/03_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/03_index.jpg\" width=\"300\"/></a></p>\n<p>Молоді актори пластичні, співучі. Співали вживу, як і має бути в театрі (на жаль, відкривання рота під фонограму сьогодні стає постійною сумною прикметою навіть дитячих&nbsp;вистав).</p>\n<p>Хоча Баба Яга - один за найпоширеніших казкових героїв, і в кожному театрі є один, а то й декілька цих персонажів у різних сюжетах, у Н.Комарової вона вийшла абсолютно&nbsp;своєрідною:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/05_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/05_index.jpg\" width=\"300\"/></a></p>\n<p>Мені іноді відчувалась внутрішня скутість інших акторів. Вона могла бути пов’язана з неспівпадінням характеру акторської гри та організації простору вистави. Грали реалістично, життєподібно, як і личить дитячій казці, а сценічний простір вибудований в умовній манері. Хоча, може, все це пов’язане з прем’єрним хвилюванням: виставу показували лише&nbsp;вдруге.</p>\n<p>* *&nbsp;*</p>\n<p><strong>Криворізький театр пластичних мистецтв &#8220;Академія руху&#8221; </strong>- ще один постійний учасник &#8220;Коломийських представлень&#8221;. Того року його чудова вистава <strong>&#8220;Шинель&#8221;</strong> за Гоголем здобула головну нагороду фестивалю, Гран-прі. У цьогорічній програмі криворіжці брали участь виставою &#8220;Весна. Літо. Осінь. Зима. І&#8230;&#8221; О.Бєльського (він автор лібретто, сценограф та режисер-постановник спектаклю). На жаль, цю роботу важко назвати вдалою. Головною її проблемою є незрозумілість того, що відбувається на сцені. Смисл образу в одному епізоді не стикується зі смислом цього ж образу в іншому (автор всіх фото з криворізької вистави -&nbsp;О.Рижук).</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/06_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"90\" src=\"/korg/kol/news/2013/54094/06_index.jpg\" width=\"300\"/></a></p>\n<p>Серце на стрічечках - це начебто любов (друге фото). На першому фото, значить, актриса з цією любов’ю грається? А на третьому любов - тягар? Якщо навіть і так, все інше, що в той же час відбувається на сцені, з цими смислами не з’єднується. Та й взагалі серце, яке існує само по собі, викликає стійкі асоціації із серцем Данко, що аж ніяк не підходить до того, що ми бачимо на&nbsp;сцені.</p>\n<p>У криворізькій виставі всього забагато, а перш за все - дуже багато рухів: чи зайвих, чи не виправданих, - і від цього вона дуже метушлива. І ще - це особливо прикро - дуже бідна пластика, майже суцільні&nbsp;штампи.</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/07_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/07_index.jpg\" width=\"300\"/></a> <a href=\"/korg/kol/news/2013/54094/08_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/08_index.jpg\" width=\"300\"/></a></p>\n<p>У О.Бєльського багата пластична фантазія, і як таке могло статись, не&nbsp;зрозуміло.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>Ще одна вистава опинилась на негативному полюсі моїх фестивальних вражень - <strong>&#8220;Блакитна троянда&#8221; Л.Українки Львівського театру ім. М.Заньковецької (режисер Т.Литвиненко)</strong>.</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/09_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/09_index.jpg\" width=\"300\"/></a> <a href=\"/korg/kol/news/2013/54094/10_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/10_index.jpg\" width=\"300\"/></a></p>\n<p>Якщо театр береться ставити недосконалий драматургічний матеріал, з ним треба щось робити, впряму ставити його - це приректи себе на невдалу виставу. У п’єсі багато слів і мало дії, все це перейшло у спектакль заньківчан та ще й&nbsp;посилилось.</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/11_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/11_index.jpg\" width=\"300\"/></a></p>\n<p>Пластичні епізоди та пісні хороші, але вони зменшують дійове напруження, якого і так не вистачає для підтримання уваги глядача. І якщо зовсім відверто - я не зрозуміла, про що заньківчани поставили свій&nbsp;спектакль.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>У фестивальній програмі були кілька притч чи вистав, близьких до цього жанру. Я в принципі не люблю притчу в театрі, тому що цей жанр сильно спрощує тканину, атмосферу, сенс вистави. Притчевість - це сконцентрованість, узагальнення сенсу. Загалом, коли непритчева вистава вдала, у ній смисл все одно концентрується до узагальнень, але як наслідок сценічних подій, тобто не з початку, а під кінець, а може ще й після закінчення вистави. А у притчі все це присутнє з самого початку, у ній жорстка заданість смислу. Зазвичай притчеву виставу подивишся п’ять хвилин і вже знаєш, що буде далі, - вона&nbsp;передбачувана.</p>\n<p>Приклад. Жителі селища, оточеного горами, дев’ять місяців на рік не розмовляють вголос, а тільки пошепки, тому що бояться сходу сніжних лавин. І чим скінчиться сюжет про цих людей? Абсолютно вірно: хтось таки порушить заборону і щось гучне зробить, - і нічого не станеться! Ніяка лавина не&nbsp;зійде!</p>\n<p>Це я переказала сюжет п’єси Т Джюдженоглу <strong>&#8220;Лавина&#8221;</strong> і однойменної вистави <strong>Чернівецького театру ім. О.Кобилянської </strong>(режисер Л.Скрипка). На самому початку сценічної дії здогадуєшся, що це історія не про життя в екстремальних умовах, а про внутрішній страх, який сковує людину, завдяки чому нею можуть легко маніпулявати всілякі мерзотники, перш за все ті, яких звуть&nbsp;владою.</p>\n<p>Постановка притчі завжди є для театру проблемою, тому що у своїй боротьбі за увагу глядача він втрачає найпотужнішу підтримку - непередбачуваність&nbsp;сюжету.</p>\n<p>Перша шлюбна ніч (фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/12_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/12_index.jpg\" width=\"300\"/></a></p>\n<p>В селищі все відбувається за встановленими правилами: і весілля, і перший інтим - все розраховано так, щоб дитина народилась у ті три місяці, коли немає небезпеки сходу лавин (бо ж при пологах жінка кричить, і народжена дитина кричить&#8230;). Молода жінка завагітніла в термін, обумовлений правилами (фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/13_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/13_index.jpg\" width=\"300\"/></a></p>\n<p>Ось так вони&nbsp;живуть:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/14_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/14_index.jpg\" width=\"300\"/></a></p>\n<p>Представники&nbsp;влади:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/15_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"110\" src=\"/korg/kol/news/2013/54094/15_index.jpg\" width=\"300\"/></a></p>\n<p>У героїні почались передчасні пологи, і ця трійка постановила живцем її поховати - щоб від крику не зійшла лавина і не загинуло все&nbsp;село.</p>\n<p>Три покоління сім’ї. Дідусь, батькі, молоді (фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/16_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/16_index.jpg\" width=\"300\"/></a></p>\n<p>Ви, безумовно, здогадались, що бунт підніме старий. Це він буде палити з рушниці (фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/17_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/17_index.jpg\" width=\"300\"/></a></p>\n<p>І ніяка лавина не зійде, і звільнені від внутрішнього страху люди будуть радіти і почуватися&nbsp;щасливими.</p>\n<p>Люди добрі! Якби ж так просто було позбутись внутрішніх страхів! Якщо проблему так спрощувати, може краще її взагалі не чіпати? Це я не театру закидаю, а драматургу. А театр якщо бере таку п’єсу, значить, не вистачає якісної сучасної&nbsp;драматургії.</p>\n<p>Але повернемось до театру. Втративши такого могутнього помічника, як несподіваний розвиток сюжету, театр повинен інтенсивніше підтримувати зацікавленість публики іншими засобами. Мені у чернівецькій &#8220;Лавині&#8221; цих інших засобів не вистачило: крім пари-трійки мізансцен все було так само передбачуваним, як і&nbsp;сюжет.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>На жаль, не вдалось позбутись притчевих проблем і виставі <strong>&#8220;Сентиментальний круїз&#8221;</strong> Т.Кандали <strong>Київського театру ім. І.Франка </strong>(режисер П.Ільченко). Кілька епізодів з вистави (автор -&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/18_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"118\" src=\"/korg/kol/news/2013/54094/18_index.jpg\" width=\"300\"/></a> <a href=\"/korg/kol/news/2013/54094/19_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/19_index.jpg\" width=\"300\"/></a></p>\n<p> </p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>Ще одна вистава з сильним філософським ухилом - <strong>&#8220;З любов’ю&#8230; Оскар&#8221; Волинського театру ім. Т.Шевченка</strong> за оповіданням &#8220;Оскар і Рожева Пані&#8221; Е.-Е.Шмітта (автор інсценізації та режисер Д.Мельничук). Твір Шмітта дуже популярний у наших театрах: за останні роки я бачила з десяток його сценічних версій, а у цьому році луцька вистава - вже третя. Такий інтерес до цього оповідання цілком закономірний: актуальна тема втілена у небанальному, реалістичному сюжеті (а не сконструйованому, як &#8220;Лавина&#8221;), що вміщає у собі безліч смислових, емоційних&nbsp;нюансів.</p>\n<p>Можна порадіти, що молодий режисер звернувся до якісного матеріалу. І поставився с увагою до особливостей сюжету: до нього цілком підходить просторове рішення, коли публіка оточує маленьке коло, на якому і відбувається дія, а більшість персонажів сидять поміж глядачів. Так, подібна історія може трапитись у житті, цей сюжет - не умовна&nbsp;конструкція.</p>\n<p>У центрі - працівники лікарні, де лежить помираючий Оскар, праворуч - Бог, йому хлопчик пише листи (фото -&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/20_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/20_index.jpg\" width=\"300\"/></a></p>\n<p>Зазвичай головні герої знаходяться у колі, у сценічному просторі (хоча всі ми - і глядачі теж - були на сцені, яка на час вистави перетворилась і на сцену, і на глядацьку залу). Але й вони на хвилинку опиняються серед&nbsp;глядачів:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/21_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/21_index.jpg\" width=\"300\"/></a></p>\n<p>Це хороший хід: змістовний, зрозумілий, і до сюжету підходить. Але персонажі-глядачі були пасивні, невиразні і відрізнялись від нас лише відповідними сюжету костюмами. Найбільш сумнівним було вирішення образу того, кому хлопчик пише листи. Чи цей персонаж Бог, чи умовна фігура (за програмкою - &#8220;Він&#8221;), його сценічний костюм - умовна сорочка, напівумовні штани і безумовно побутові туфлі - внутрішньо протирічний і не підходить до жодного з цих&nbsp;варіантів.</p>\n<p>Головні герої - Оскар і Рожева Пані (О.Веремко та Н.Мельничук; фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/78_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/78_index.jpg\" width=\"300\"/></a></p>\n<p>На жаль, головний герой на цьому показі був млявий. Здається, актору не вистачало енергії, і тому образ вийшов досить&nbsp;формальний.</p>\n<p>Є ще один герой у цьому дійстві, не передбачений сюжетом: маленький хлопчик збоку, за межами сценічного кола, але й не серед глядачів. Він не бере участь у виставі і навіть не дивиться навкруги, він зайнятий лише своєю справою - сидить і&nbsp;малює:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/22_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/22_index.jpg\" width=\"300\"/></a></p>\n<p>Точно такий одяг, як у Оскара з&nbsp;вистави:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/23_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/23_index.jpg\" width=\"300\"/></a></p>\n<p>Образ хлопчика &#8220;по за грою&#8221; з того ж асоціативного ряду, що й змішування персонажів з глядачами: за вигаданим сюжетом та й взагалі за твором мистецтва завжди стоїть реальне життя. Таку небанальну подачу смислу можна було б привітати, якби у цьому прийомі не була задіяна дитина. Помістити реального хлопчика у енергетичне коло сюжету, де його двійник-персонаж помирає від раку, - таке рішення важко назвати продуманим і&nbsp;доречним.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>До вистав з умовним сюжетом належить і <strong>&#8220;Акторська гримерна&#8221;</strong> К.Сумідзу <strong>Харківського театру ім. Т.Шевченка </strong>(режисер О.Стеценко). Моє загальне враження від спектаклю було просте: те, що можна було очікувати, прочитавши назву, те я й побачила, - вдалі та невдалі акторські долі, відданість театру, незіграні ролі, нездійсненні мрії, страждання, суперництво, заздрість. Але відчувався у цьому враженні якийсь дисонанс, воно не було цілісне. У виставі шевченківців дуже цікава, насичена і виразна сценографія, костюми (сценограф та художник по костюмах&nbsp;Т.Медвідь):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/24_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/24_index.jpg\" width=\"300\"/></a></p>\n<p>Взагалі зоровий образ вистави дуже привабливий. Дзеркала,&nbsp;дзеркала&#8230;</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/25_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"109\" src=\"/korg/kol/news/2013/54094/25_index.jpg\" width=\"300\"/></a></p>\n<p>Виразна акторська&nbsp;пластика:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/26_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"137\" src=\"/korg/kol/news/2013/54094/26_index.jpg\" width=\"300\"/></a> <a href=\"/korg/kol/news/2013/54094/27_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"102\" src=\"/korg/kol/news/2013/54094/27_index.jpg\" width=\"300\"/></a></p>\n<p>Дзеркала і біле,&nbsp;біле&#8230;</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/28_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/28_index.jpg\" width=\"300\"/></a></p>\n<p>Стільки білого, що якийсь момент промайнула думка: чи ця гримерна не по ту сторону буття, чи вони не мерці? Ще раз про це подумалося, коли акторки навісили свої накидки на&nbsp;дзеркала:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/29_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/29_index.jpg\" width=\"300\"/></a></p>\n<p>Але ж дзеркала не закриті повністю&#8230; Так я й не зрозуміла, чи було там щось про смерть, чи ні. Спитала колег - теж сумніви&#8230; Та й, чесно кажучи, з того, що говорили актриси, мені багато було незрозумілого: про що це все?.. Може, п’єса дасть&nbsp;відповідь?</p>\n<p>Прочитала я її (текст є тут http://www.sibkursy.ru/pages/download/piesy/s ), і все стало на свої місця. Може, хтось з гядачів харківської вистави, як і я, заблукав у сутінках її сюжету, тож розкажу коротко сюжет&nbsp;п’єси.</p>\n<p>Перші дві актриси - мерці, саме тому третя, прем’єрка, що заходить до гримерної у перерві вистави, не помічає їх, не спілкується з ними. А потім з’являється молода акторка і просить прем’єрку віддати їй роль Ніни у чехівській &#8220;Чайці&#8221;, яку та багато років грає. Не в змозі відчепитись, прем’єрка її б’є, і молода акторка вмирає і приєднується до перших двох. На відміну від них, вона ще не зрозуміла, що вона&nbsp;в</p>\n<p>Якщо б з вистави все це було зрозуміло, то й не виникало б навіть у досвідчених глядачів здивованості, чому раптом в фіналі три актриси грають сцену с &#8220;Трьох&nbsp;сестер&#8221;:</p>\n<p><span class=\"dquo\">&#8220;</span>Надо жить&#8230; Надо жить&#8230; надо работать, только работать! Теперь осень, скоро придёт зима, засыплет снегом, а я буду работать, буду работать&#8230; Пройдёт время, и мы уйдем навеки, нас забудут, забудут наши лица, голоса и сколько нас было &#8230; О, милые сёстры, жизнь наша ещё не кончена. Будем жить! Музыка играет так весело, так радостно, и кажется, ещё немного, и мы узнаем, зачем мы живём, зачем страдаем &#8230; Если бы знать, если бы&nbsp;знать!&#8221;</p>\n<p>Отже причину смислової мішанини у виставі харків’ян я бачу у тому, что вони не змогли зрозуміло втілити на сцені сюжетну канву п’єси Сумідзу, її два світи. Можливо, через брак досвіду режисера вистави. Але ж взяли в роботу класну драматургію, створили красивий спектакль, грають гарно, - вагомий&nbsp;плюс.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>Йдемо далі. Найяскравішим видовищем програми п’ятих &#8220;Коломийських представлень&#8221; була вистава <strong>Івано-Франківського театру ляльок ім. М.Підгірянки &#8220;Цахес&#8221;</strong> (п’єса Я.Стельмаха за відомим твором Гофмана; режисер В.Підцерковний). Зоровий ряд - головне у виставі, тож спочатку фотографії, а потім поміркуємо над побаченим. Ось головний герой у двох іпостасях. Карлик Цахес - хоча і потворна, але дуже виразна лялька (художник вистави&nbsp;К.Чепурна):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/30_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/30_index.jpg\" width=\"300\"/></a></p>\n<p>Той же персонаж після маніпуляцій чаклунки, тепер він зветься Циннобер (класна робота актора&nbsp;Ю.Полєка):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/31_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/31_index.jpg\" width=\"300\"/></a></p>\n<p>Він, як і Цахес, потворний, але на відміну від ляльки ще й огидний. Цахес-Циннобер - негативний полюс гофманівського сюжету. На його протилежному, &#8220;світлому&#8221; боці - студент-поет Бальтазар (О.Бакін) та донька його вчителя Кандіда (О.Хомякова). Так ці персонажі виглядають у івано-франківській виставі (фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/32_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"110\" src=\"/korg/kol/news/2013/54094/32_index.jpg\" width=\"300\"/></a></p>\n<p>А це вони ж &#8220;у контексті&#8221;. Ось воно, суспільство, зачароване, поневолене мерзотною потворою (фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/33_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"94\" src=\"/korg/kol/news/2013/54094/33_index.jpg\" width=\"300\"/></a></p>\n<p>Саме натовп-суспільство і є справжній головний герой вистави (виразні всі акторські роботи, актори-лялькарі абсолютно переконливі у живому плані). Ці люди зорово заповнюють простір сцени, утворюючи такий собі натовп. За одягом це верхівка суспільства, еліта. Еліта-натовп - найбільш вдалий і місткий образ вистави. Бальтазар, безумовно, з іншого тіста, він належить до простого люду, про що свідчить його одяг. Кандіда ж вочевидь частка натовпу, просто вона ще мала, на це натякає каркас криноліну, як у дорослих дам, і коротенька &#8220;дитяча&#8221; спідниця. Тільки непокірне руде волосся, на відміну від &#8220;поголених&#8221; черепів натовпу, може сприйматись як натяк на непокору молодої дівчини. Хоча надія на її протистояння впливу натовпу дуже слабка, адже головна ознака індивідуальності людини - її обличчя - точнісінько така сама маска, як у людей з натовпу. Така ж, до речі, і у&nbsp;Бальтазара.</p>\n<p>Єдиний, хто у цій виставі живе зі своїм власним обличчям, - маг Альпанус&nbsp;(Л.Йосифів):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/34_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/34_index.jpg\" width=\"300\"/></a></p>\n<p>Але вбрання Альпануса, занадто чудернацьке навіть для мага-чарівника, робить і його, слідом за Бальтазаром та Кандідою, не дуже схожим на позитивного&nbsp;персонажа.</p>\n<p>Циннобер все перевертає ззаду наперед та до гори дригом (фото зправа -&nbsp;О.Рижук).</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/35_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"108\" src=\"/korg/kol/news/2013/54094/35_index.jpg\" width=\"300\"/></a></p>\n<p>Але ж завдяки чаклунці він наділений даром привертати до себе людей. Все, що зроблено хорошого іншими, приписують Цинноберові, натомість провина за всі його капості лягає на інших. Він знущається з усих, блазнює, принижує і все одно перемагає не прикладаючи до цього зусиль. Два претенденти на руку Кандіди, чи є сумнів, хто переможе? (фото&nbsp;О.Рижук)</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/36_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"124\" src=\"/korg/kol/news/2013/54094/36_index.jpg\" width=\"300\"/></a></p>\n<p>Скінчається все як і у гофманівському сюжеті: карлик втратив свою чарівну силу, і всі побачили його таким, як він є, побили, вигнали, і вин&nbsp;помер.</p>\n<p>А самі люди? Вони зажили собі далі, неначе і не було ніякого&nbsp;Цахеса&#8230;</p>\n<p>Вистава івано-франківців вкрай насичена, у ній багато всього: і персонажів, і пластики, і музики, і костюмів, і світла (фото В.Підцерковного;&nbsp;http://ankontr.if.ua/?page=zahid_post&amp;p_id=28147).</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/37_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/37_index.jpg\" width=\"300\"/></a></p>\n<p>Кожна деталь у цій багатодетальній композиції не випадкова, кожна несе якийсь символічний смисл. І всі ці символи - що важливо для такої насиченої вистави - зрозумілі, ясно читаються глядачем,&nbsp;але&#8230;</p>\n<p>Стосовно цієї вистави моє &#8220;але&#8221; відноситься до режисерської концепції, питання цілісності вистави та&nbsp;жанру.</p>\n<p>Щодо концепції. Ідея відсутності позитивного полюсу цілком зрозуміла і логічна, особливо у такі смутні часи, як наше сьогодення. Але у виставі немає не тільки світлого полюсу, а й натяку, звідкіля це світле може узятись. Тому виникає відчуття безвиході, а це не дуже доречний &#8220;післясмак&#8221; для усіх часів, тим більше для&nbsp;смутних.</p>\n<p>Стосовно жанру. Не того, що заявлений у програмці (фарс), а того, що ми побачили на сцені: на мій погляд, вийшла вистава-шоу. Такі спектаклі досить поширені зараз на нашій сцені, у них дуже коротке дихання: оскільки увага глядача тримається виключно зовнішніми ефектами, вони безперервно змінюють один одного, не даючи глядачеві перевести дух. Мені здається, у цій виставі шоу вийшло не тому, що так було задумано (адже в ній відчувається серйозний підтекст, що щоу не притаманне), а внаслідок фонтануючої фантазії постановників, перш за все режисера і художника, і недостатньо суворого&nbsp;відбору.</p>\n<p>При тому, що спектакль івано-франківців добре зроблений (крім постановників та акторів, добрих слів заслуговують всі цехи, що працювали над виставою), все ж таки у ньому занадто багато всього. Річ не у тім, що глядач не може зрозуміти все, що бачить і чує, - кінець кінцем, якщо дійство його захопило, він прийде на виставу вдруге, втретє. Але коли для передачі ідей і емоцій, що хвилювали авторів вистави, вони використовують забагато засобів виразності, це мимоволі підштовхує публіку до поверхового&nbsp;сприйняття.</p>\n<p>До очікуваних тем, які присутні у класичному гофманівському сюжеті, івано-франківська вистава додала кілька суттєвих, болюче-сучасних нюансів. По виставі розкидані натяки на тему гри на публіку, коли людина не стільки живе своє життя, скільки щось удає з себе, щоб справити враження (фото&nbsp;О.Рижук).</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/38_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"93\" src=\"/korg/kol/news/2013/54094/38_index.jpg\" width=\"300\"/></a></p>\n<p>В цій безкінечній грі людина втрачає відчуття, де справжнє, а де удаване. Недарма маски намальовані прямо на обличчях персонажів. Хто знає, чи не приросли вони до шкіри так, що не змиєш, чи не проросла гра в життя так, що не відірвеш&#8230; Але як би не загралась людина, завжди наступає мить повернення в реальність. Так було, є і&nbsp;буде.</p>\n<p>І наостанок. Є у виставі івано-франківців ще один важливий персонаж, найголовніший, - час. Щось у нас з часом відбувається&#8230; (фото&nbsp;О.Рижук)</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/39_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"123\" src=\"/korg/kol/news/2013/54094/39_index.jpg\" width=\"300\"/></a></p>\n<p>&#8230; Но плохо за часами&nbsp;наблюдали</p>\n<p>счастливые,</p>\n<p>И нарочно Время&nbsp;замедляли</p>\n<p>трусливые,</p>\n<p>Торопили Время,&nbsp;понукали</p>\n<p>крикливые,</p>\n<p>Без причины Время&nbsp;убивали</p>\n<p>ленивые.</p>\n<p> </p>\n<p>И колеса&nbsp;Времени</p>\n<p>Стачивались в трении,&nbsp;-</p>\n<p>Все на свете портится от&nbsp;тренья.</p>\n<p>И тогда обиделось Время&nbsp;-</p>\n<p>И застыли маятники&nbsp;Времени.</p>\n<p>&#8230;..</p>\n<p>Смажь колеса&nbsp;Времени</p>\n<p>Не для первой премии,&nbsp;-</p>\n<p>Ему ведь очень больно от&nbsp;тренья.</p>\n<p>Обижать не следует Время,&nbsp;-</p>\n<p>Плохо и тоскливо жить без&nbsp;Времени.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>Ще одна вистава з насиченим зоровим рядом - <strong>&#8220;Гамлет у гострому соусі&#8221; А.Ніколаї Львівського театру ім. М.Заньковецької </strong>(режисер В.Сікорський). Події цього сюжету розгортаються на королівській кухні, отже і головні герої - не королі та принци, а королівський кухар, його дружина та дочка. Вони готують і посилають страви до королівського столу, що знаходиться десь там, за межами сцени. Але головних дійових осіб шекспірівського &#8220;Гамлета&#8221; ми все ж побачимо, тому що час від часу вони заходять до кухні. З кухонних розмов ми і дізнаємося подробиці життя королівства&nbsp;Датського.</p>\n<p>Ось він, Гамлет (В.Коржук), головний герой шекспірівської п’єси та один з другорядних у п’єсі Ніколаї. Поряд з ним вірний Горацій&nbsp;(А.Сніцарчук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/40_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/40_index.jpg\" width=\"300\"/></a></p>\n<p>Горацій куштує чергову страву. Ох і гострий той&nbsp;соус!</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/41_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"119\" src=\"/korg/kol/news/2013/54094/41_index.jpg\" width=\"300\"/></a></p>\n<p>А це у володіння короля кухні Фроггі (С.Глова) завітав брутальний Лаерт (Ю.Хвостенко). Тут теж яскраво проявляються його загарбницькі&nbsp;звички:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/42_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/42_index.jpg\" width=\"300\"/></a></p>\n<p>Може, ці ясновельможні пани на публіці й поводяться згідно етикету, а тут, на кухні, вони постають перед нами які є. Королева (О.Люта) нічим від своєї служниці не відрізняється. Ось королева та жінка кухаря (А.Сотнікова) у чотири руки чистять&nbsp;картоплю:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/43_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/43_index.jpg\" width=\"300\"/></a></p>\n<p>У цій виставі заньківчан є на що подивитись і чому порадіти. У ній енергійна, винахідлива режисура, багато яскравих деталей, що метафорично і водночас чітко доносять до глядача смисл. Активно, цікаво працює сценографія (художник Н.Тарасенко). На коломийському показі з запалом грав весь акторський склад, особливо виразні були трійця головних героїв (кухар - С.Глова, його дружина - А.Сотнікова, їхня дочка - М.Шумейко) та Горацій (А.Сніцарчук) з Лаертом (Ю.Хвостенко). Але при усьому тому чогось, і важливого, виставі не вистачило. На мій погляд, це &#8220;щось&#8221; пішло від драматургічної&nbsp;основи.</p>\n<p>У п’єсі Ніколаї постійно комічно обігруються репліки героїв шекспірівського &#8220;Гамлета&#8221;, його сюжетні події. Ось кухар Фроггі, роздратований бездіяльністю Гамлета, збирається предстати перед принцем у ролі його&nbsp;батька-призрака:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/44_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"111\" src=\"/korg/kol/news/2013/54094/44_index.jpg\" width=\"300\"/></a></p>\n<p>Всі ці жартівливі перекручення, натяки працюють лише на того глядача, який знає шекспірового &#8220;Гамлета&#8221;, до того ж не тільки сюжет, а й текст, а таких глядачів в сьогоднішньому театрі не так вже й&nbsp;багато.</p>\n<p>Але це не єдина та й не головна проблема п’єси, а з нею і вистави. Образно кажучи, в ній багато соусу та мало страви: є окремі натяки, жарти, тобто посилання на &#8220;Гамлета&#8221; фрагментарні, а лінії, яка б була пов’язана з його сюжетом і розвивалась би на протязі всієї п’єси та вистави, не має. Той прийом, що є головним у цьому матеріалі: подивитись на класичний сюжет та його героїв очима людей з кухні, - цікавий сам по собі, є по своїй суті формальним, тому він не може стати сюжетоутворюючим, не може бути стрижнем материалу, який би організовував окремі деталі у&nbsp;ціле.</p>\n<p>І ще одне. Пародія на серйозний сюжет - нормальна річ, але пародисти повинні враховувати, що одними пародіями та жартами тут не обійтись: серйозність проблем, що їх піднімає об’єкт пародії, витравити не вдастся ніяким сміхом, вони будуть просвічувати через будь яку зухвалу та вдалу комедію. Іншим словом, легку комедію на такому фундаменті не вибудувати. Саме це і спробував зробити драматург, а за ним театр. От нам і не вистачило їх реакці на високі теми &#8220;Гамлета&#8221; хоча б у&nbsp;фіналі.</p>\n<p>До речі, той ракурс, у якому вони подивились на класичний сюжет, вивів на серйоз, та ще й який. Наскрізна тема п’єси та вистави - приготовлені кухарем страви впливають на настрій, емоції, думки правителів Датського королевства. Ця тема підсилена у виставі. Це кухар крутить колесо підйомника, на якому приготовлені страви йдуть до королівського&nbsp;столу:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/45_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/45_index.jpg\" width=\"300\"/></a></p>\n<p>Таких сцен у виставі декілька. І мимоволі виникає думка, що правителі там, наверху, - номінальні, реальний же керманич - ось, перед нами (а люди середнього та старшого віку в ці миті ще й згадають популярну за радянських часів фразу про кожну кухарку, що може правити країною). До цих думок та асоціацій логічно призводить матеріал вистави, але на жаль у самій виставі вони не втілені. Саме у цьому, на мій погляд, причина протирічного відчуття від вистави в&nbsp;цілому.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>Хоча коломийський фестиваль має статус всеукраїнського, свою творчість на ньому презентують і зарубіжні колективи. Цього року глядачі познайомились із <strong>Омським державним Північним драматичним театром ім. М.Ульянова</strong> з міста Тара. Росіяни привезли виставу <strong>&#8220;Кошмар&#8221;</strong> за оповіданнями Чехова &#8220;Кошмар&#8221; та &#8220;Вороги&#8221; (режисер К.Рєхтін). Тож новина для глядачів була подвійна: новий для нас творчий колектив плюс перше сценічне втілення двох чехівських&nbsp;оповідань.</p>\n<p>Прозу взагалі нелегко ставити на сцені, тим більше це стосується такої своєрідної прози, як чехівська. Режисер знайшов цікавий змістовний прийом, що давав змогу об’ємної передачі внутрішнього стану героїв і водночас дозволяв урізноманітнити зоровий та звуковий пласт сценічної дії, у якій, крім сюжетних персонажів, є два жіночі образи. Це не тільки оповідачки: пластикою та співом вони ще й створюють атмосферу вистави. Чудовий спів А.Хитрової та О.Которєвої, звук їх чистих голосів, багату, вишукану інтонаційну палітру, на жаль, передати не можу, а от виразну, влучну пластику камера зафіксує (режисер з пластики -&nbsp;І.Горе).</p>\n<p>З першої частини, &#8220;Вороги&#8221; (зліва О.Которєва та В.Шатов - Абогін, зправа А.Хитрова та В.Кулигін -&nbsp;Кирилов)</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/46_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/46_index.jpg\" width=\"300\"/></a></p>\n<p>Ще пластичні епізоди за &#8220;Ворогів&#8221; (автор першого, другого та четвертого фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/47_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/47_index.jpg\" width=\"300\"/></a> <a href=\"/korg/kol/news/2013/54094/48_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/48_index.jpg\" width=\"300\"/></a> <a href=\"/korg/kol/news/2013/54094/49_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/49_index.jpg\" width=\"300\"/></a> <a href=\"/korg/kol/news/2013/54094/50_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/50_index.jpg\" width=\"300\"/></a></p>\n<p>З другої частини, &#8220;Кошмар&#8221; (А.Хитрова та М.Сіногін - Кунін; автор другого фото -&nbsp;О.Рижук):</p>\n<p> </p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/51_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/51_index.jpg\" style=\"text-align: center;\" width=\"300\"/></a></p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/52_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/52_index.jpg\" width=\"300\"/></a></p>\n<p>Досить несподіваними в чехівському матеріалі виявились акценти: ми звикло до психологічного Чехова, а у виставі було дещо педальовано соціальні моменти. Здається, це йшло не стільки від режисерської концепції, скільки від того, що у двох чоловічих розмовах-дуетах не було художньої рівноваги: у &#8220;Ворогах&#8221; В.Кулигін точніше відтворив характер свого персонажу, ніж А.Шатов, у &#8220;Кошмарі&#8221; зворушливий, делікатний Р.Ніколаєв (священник) - найкраща акторська робота у цій виставі, був переконливіший за свого партнера М.Сіногіна (Кунін). Але взагалі артисти продемонстрували високу сценічну культуру, у тому числі - сценічного мовлення, і вистава в цілому справила приємне&nbsp;враження.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>Однією з постійних учасниць коломийського фестивалю є відома українська актриса <strong>Л.Кадирова</strong>. Цього разу вона показала моновиставу <strong>&#8220;Марія&#8221;</strong> <strong>(Коли розлучаються двоє)</strong>, яку вона створила у співдружності зі своїм постійним партнером польським режисером З.Хшановським. Ця робота присвячена пам’яти видатної української актриси Марії Заньковецької. Скупими зовнішніми засобами, з незмінним почуттям естетичної міри і такту виконавиця відтворювала найтонкіші нюанси внутрішнього стану своєї&nbsp;героїні.</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/53_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"130\" src=\"/korg/kol/news/2013/54094/53_index.jpg\" width=\"300\"/></a></p>\n<p>Вражаючий фінал вишуканої, як завжди стильної вистави Кадирової та Хшановського: всю сцену, з гримерним столиком та дзеркалом біля правого порталу, з афішами вистав, в яких грала Заньковецька, розвішаних по усьому заднику, актриса поступово затягує напівпрозорою білою завісою, і сама її героїня опиняється там, за&nbsp;нею.</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/54_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"108\" src=\"/korg/kol/news/2013/54094/54_index.jpg\" width=\"300\"/></a> <a href=\"/korg/kol/news/2013/54094/55_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"113\" src=\"/korg/kol/news/2013/54094/55_index.jpg\" width=\"300\"/></a></p>\n<p>Сцена поступово поринає у темряву, і лише сяє у пітьмі образ коханого й партнера великої актриси. Сила любові перемагає і час, і&nbsp;забуття&#8230;</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/56_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/56_index.jpg\" width=\"300\"/></a></p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>Яскраве враження справила вистава <strong>Чернігівського театру ім. Т.Шевченка</strong> з довжелезною назвою <strong>&#8220;Комедія про нещасливого селянина, його жінку Мелашку, єврея Давида і чорта, який втратив сенс існування&#8221;</strong> за п’єсою В.Рудова &#8220;Комедія&#8221; (режисер&nbsp;Т.Шумейко).</p>\n<p>Якщо в сюжеті є чорт, він, ясна річ, спокушає героя. Так і тут: запропонував чорт селянину гроші, якщо той буде мовчати цілу годину, а якщо не витримає - забере його в ад. Навколо цього парі і розгортається&nbsp;сюжет.</p>\n<p>Селяни - Петро (Є.Бондар), його жінка Мелашка (І.Юсухно) та корчмар Давид&nbsp;(В.Соловйов):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/57_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/57_index.jpg\" width=\"300\"/></a></p>\n<p>А ось і чертвертий персонаж цієї історії, Чорт (С.Пунтус). Веселий та винахідливий, як все у цій виставі. Ну і, безперечно, різнокольоровий. Ніяких чорних&nbsp;чортів!</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/58_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/58_index.jpg\" width=\"300\"/></a></p>\n<p>У виставі безліч привабливих речей: добротна п’єса з розробленим сюжетом, прописаними характерами та діалогами, різноманітні режисерські знахідки, мінімальна, але виразна сценографія, яскраві костюми (художник О.Симоненко). І захоплююча, азартна акторська&nbsp;гра.</p>\n<p>Давид у сумніві: чи справжній у чорта&nbsp;хвіст?</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/59_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/59_index.jpg\" width=\"300\"/></a></p>\n<p>Смикав, смикав і таки відірвав, а потім з чортова хвоста вийшов такий собі грайливий&nbsp;натюрморт:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/60_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/60_index.jpg\" width=\"300\"/></a></p>\n<p>Філософські дебати (фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/61_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/61_index.jpg\" width=\"300\"/></a></p>\n<p>Не обійшлося і без бійок (фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/62_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/62_index.jpg\" width=\"300\"/></a></p>\n<p>Заїздили Петро з Давидом бідного чорта (фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/63_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2013/54094/63_index.jpg\" width=\"300\"/></a></p>\n<p>До всих добрих слів, що їх заслужила ця яскрава, дотепна вистава додам два &#8220;але&#8221;. У ній було забагато всього: ми ще не встигли насолодитись однією знахідкою, посміятись одному жарту, а вже інші їх &#8220;підштовхують&#8221;. У прийому не вистачає часу відзвучати, віддати виставі всю свою енергію. Друге &#8220;але&#8221; стосується фіналу. Фінальна крапка у виставі була лише формально, а по суті вона відсутня. Я думаю, це тому, що поставили чисту комедію, жарт, а сюжет п’єси виводить на серйозні теми, їх і не&nbsp;вистачило.</p>\n<p>Розмову про цей сюжет та його фінал ми продовжимо у наступному огляді - миколаївського фестивалю &#8220;Homo Ludens&#8221;-2013, на якому свій варіант сценічного прочитання тієї ж п’єси показав білоруський&nbsp;театр.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>До різних жанрів і відношення різне. Коли ми говоримо про легку комедію, зазвичай відчуваємо, що її присутність в репертуарі театру потрібно якось пояснити. Найчастіше виправдовують мізерністю фінансування, вимушеністю театрів працювати на касу. Є ще одна причина, не тільки більш справедлива по відношенню до цього жанру, а на мій погляд, і головна: людині іноді хочеться просто посміятись. Щоб скинути напруження чи відновити душевную рівновагу - причин багато. І куди йдти в такій ситуації, як не в&nbsp;театр.</p>\n<p>Саме у цьому жанрі була вистава <strong>&#8220;Амор. Кохано. Італьяно&#8221;</strong> за п’єсою А.Ніколаї, що показав на фестивалі <strong>Ніжинський театр ім. М.Коцюбинського</strong> (режисер&nbsp;О.Биш).</p>\n<p>Це сюжет на трьох. Знайомтесь: героїня (А.Соколенко) та молодий герой&nbsp;(А.Буняєв).</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/64_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/64_index.jpg\" width=\"300\"/></a></p>\n<p>Її шалена енергія, натиск, помножені на красу, привабливість і безрозсудність, - це таки справжня біда. Завела на курорті коханця та не просто так, а з метою - щоб той вбив її старого чоловіка, бо він їй остобрид. І ось вже молодик завдяки своїй коханці попадає у&nbsp;аварію:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/65_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/65_index.jpg\" width=\"300\"/></a></p>\n<p>А згодом і в тюрму. Що, як ви бачите, ажніяк не впливає на неї. Її енергія б’є через край і в голові нові плани, як здійснити&nbsp;задумане:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/66_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/66_index.jpg\" width=\"300\"/></a></p>\n<p>А ось і третій персонаж, чоловік героїні (Ю.Муквич). Ось таке взаємопорозуміння у&nbsp;подружжя:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/67_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"103\" src=\"/korg/kol/news/2013/54094/67_index.jpg\" width=\"300\"/></a></p>\n<p>А от між собою чоловіки порозумілися добре. І нічого дивного: вони ж такі однакові&nbsp;:).</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/68_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"111\" src=\"/korg/kol/news/2013/54094/68_index.jpg\" width=\"300\"/></a></p>\n<p>Вони настільки знайшли спільну мову, що вирішили звільнитись від пут шаленої жінки вбивши її. Та всі залишились живі й здорові, а глядач - ще й&nbsp;задоволений.</p>\n<p>Добре вибудуваний сюжет, продумана, функціональна режисура, винахідлива пластика (хореографія Г.Сірякової) і танцювальні номери (А.Якименко та О.Репяха), яскраві акторські особистості, - що ще треба для классного показу легкої комедії? Так, безумовно, кураж. Тоді дійсно виходить чудова легка комедія, і глядач сміється і радіє цій легкості, і вона проникає в душу. Саме так і сталося на ніжинській&nbsp;виставі.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p>Вершиною програми цьогорічного коломийського фестивалю стала дивовижна вистава <strong>&#8220;Недотепа із Вертепу&#8221;</strong> Д.Кешелі ужгородського <strong>Закарпатського театру ляльок &#8220;Бавка&#8221;</strong> (режисер О.Куцик). Її бачили на багатьох фестивалях, у багатьох країнах світу, і не дивно, що всюди театр отримував за неї найвищі нагороди. І актори, і ляльки не грають - вони існують у чарівному світі вистави, кожна мить, кожна деталь якої дарує глядачеві&nbsp;насолоду.</p>\n<p>Вистава&nbsp;починається.</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/69_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"99\" src=\"/korg/kol/news/2013/54094/69_index.jpg\" width=\"300\"/></a></p>\n<p>Дід, баба і Митрик (сценографія -&nbsp;Я.Данилів):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/70_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/70_index.jpg\" width=\"300\"/></a></p>\n<p>Епізод &#8220;Пасха&#8221; (актори Н.Орєшнікова та&nbsp;М.Карпенко):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/71_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/71_index.jpg\" width=\"300\"/></a></p>\n<p>Епізод &#8220;Цигани&#8221;. На правому фото - мить циганського танцю. Його виразний образ актори створили лише рухами тканини. Не знаю, як їм це вдалося, якби не бачила на власні очі - ні за що б не повірила, що це&nbsp;можливо:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/72_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"116\" src=\"/korg/kol/news/2013/54094/72_index.jpg\" width=\"300\"/></a></p>\n<p>Школа, хлопчик має складати іспит. Митрик, вчитель та&nbsp;інспектор:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/73_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"106\" src=\"/korg/kol/news/2013/54094/73_index.jpg\" width=\"300\"/></a></p>\n<p>Все у виставі насичено обрядовою образністю. Епізод &#8220;Весілля&#8221; (зправа - фото&nbsp;О.Рижук):</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/74_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"104\" src=\"/korg/kol/news/2013/54094/74_index.jpg\" width=\"300\"/></a></p>\n<p>Один з танців різних народів, низку яких ми бачимо у картині&nbsp;&#8220;Весілля&#8221;:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/75_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"226\" src=\"/korg/kol/news/2013/54094/75_index.jpg\" width=\"300\"/></a></p>\n<p><span class=\"dquo\">&#8220;</span>Різдво&#8221;:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/76_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"101\" src=\"/korg/kol/news/2013/54094/76_index.jpg\" width=\"300\"/></a></p>\n<p>Вистава закінчується, чарівний театрик зачиняє свої&nbsp;двері:</p>\n<p style=\"text-align: center;\"><a href=\"/korg/kol/news/2013/54094/77_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"104\" src=\"/korg/kol/news/2013/54094/77_index.jpg\" width=\"300\"/></a></p>\n<p>Все у світі багатогранне. Саме таким є і ключове слово вистави - &#8220;вертеп&#8221;: це і місце, де народився Христос, і назва старовинного народного лялькового театру, і - це мало хто знає - так називається гірське закарпатське село. Так само багатогранна і ужгородська вистава. Вона створена так, що в історії пошуків хлопчиком відповіді на питання, чи дійсно людина пішла від мавпи, кожний глядач незалежно від віку знайде свій зміст, саме йому зрозумілий і близький. Діти побачать і зрозуміють прямий, сюжетний пласт, для дорослих за всим тим постануть багатогранні&nbsp;метафори.</p>\n<p>Є у спектаклі ще один об’єднуючий момент, не естетичного, але дуже важливого соціально-психологічного звучання, пов’язаний з релігійними мотивами. Вони не педалюються, проводяться дуже тактично, і тому історія про Митрика близька і тепла не тільки тим, хто сповідує християнство, вона набуває загальнолюдського звучання. Ця спрямованість ужгородської вистави, її об’єднувальна сила - така рідкісна, така дорогоцінна і потрібна у нашому розірванному&nbsp;сьогоденні&#8230;</p>\n<p>Може, ви хочете знати, яку відповідь на своє запитання знайшов Митрик? Людина походить від&nbsp;матері.</p>\n<p style=\"text-align: center;\"><strong>* *&nbsp;*</strong></p>\n<p><strong>Коломийський фестиваль знаний не тільки цікавою, різноманітною програмою, а й своєю гостинністю. Її завжди приємно відчувати, вона радує і зігріває усіх учасників та гостей, вона дивує тих, хто вперше на фестивалі. І всі ми, покидаючи чудове місто Коломию, чекаємо на нові&nbsp;зустрічі.</strong></p>\n<p> </p>\n<p>АВТОР: Людмила&nbsp;ТОМЕНЧУК</p>\n<p> </p>\n<p><em><span style=\"text-decoration: underline;\"><span class=\"caps\">P.S.</span> Це не всі матеріали з п’ятих &#8220;Коломийських представлень&#8221;. Незабаром - кілька інтерв’ю з його учасниками та&nbsp;гостями.</span></em></p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Коломийськi&nbsp;представлення&#8221;-2013",
  "date": "31 грудня 2013&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}