{
  "_page": {
    "output": "news/item/55021/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"226\" src=\"/korg/kol/news/2014/55021/01_index.jpg\" width=\"182\"/>Дмитро ЧИБОРАК, директор та художній керівник Коломийського академічного обласного українського драматичного театру імені Івана&nbsp;Озаркевича:</em></p>\n<p>- Україна у вогні&#8230; Нестримному, жорстокому і праведному вогні, який, хочеться вірити, знищить дотла Україну корупційну, бандитську, бездуховну, несправедливу - таку, яку ми мали її всі ці останні роки. А що на згарищі? Знову ж, хочеться вірити, відродиться Україна нова - без бандитів при владі, без продажних політиків, без корупційних схем, без свавілля правоохоронців та &#8220;кишенькових&#8221; судів і ще багато дечого, що заважає нам нормально жити й нормально розвиватися - забезпечивши нам гідне місце серед європейських народів. Бо інакше пролита кров патріотів виявилась даремною, і ми недостойні Небесної Сотні, ми зрадимо&nbsp;їх&#8230;</p>\n<p>Усі знають, якої України ми не хочемо. Про це вже стільки сказано! Та чи знаємо натомість, чого хочемо? Складається враження, що не завжди&#8230; Як легко все спихнути на продажних політиків, банду при владі. І забуваємо, що самі їх обрали - розмінявши інколи свою совість, своє право і свою гідність на кілограм гречки та 100 гривень за &#8220;правильний вибір&#8221; на виборчих дільницях&#8230; Як легко в усьому звинуватити корумпованих чиновників. І при цьому жодних докорів собі, любим - адже вони беруть, бо ми даємо! Зробити все за законом, не порушувати законів, постояти в черзі, бути принциповим інколи є для нас питанням такого ж морального вибору, як і для тих, хто бере хабар - обіцяючи нам все виправити, допомогти, повирішувати&#8230; І врешті-решт, як легко прикритися міфічним і неконкретним &#8220;ми&#8221; чи &#8220;хтось&#8221;, звинувачуючи кого-небудь в усіх наших злигоднях, нашому бруді, нашій сірості, непривабливості&#8230; Сказати &#8220;я&#8221; - важче! Усвідомити, що коли хочеш чистих вулиць, то починай з конкретного &#8220;я&#8221; - я не плюватиму і не смітитиму; набридла безгосподарність і розруха - я приберу у своєму будинку, своєму подвір’ї, своїй вулиці, своєму місті, у своїй країні; набридли сірість та убогість - відремонтую, полагоджу, вирощуватиму квіти&#8230; Тут ідеться про чесність, порядність, правдивість, принципіальність, небайдужість - ті моральні якості, які відрізняють людину від інших біологічних&nbsp;істот.</p>\n<p>Власне, культура і мистецтво покликані духовно збагачувати людину, нагадувати їй, що вона - людина. Якщо раніше казали, що культура опинилася на &#8220;залишковому&#8221; принципі (не тільки у фінансуванні, а радше в загальнодержавному контексті), то зараз саме час констатувати падіння вже нижче за ту саму сумнозвісну точку &#8220;залишковості&#8221;. Остання влада та їхні &#8220;папєрєдніки&#8221; розв’язали в Україні &#8220;духовний голодомор&#8221; - ледь-ледь животіє українська книжка, практично знищено українське кіно, на межі виживання український театр, здається в полон &#8220;попсовій армії&#8221; українська музика. &#8220;Духовний голодомор&#8221; не такий страхітливий, як голодомор фізичний, може, й не такий нестерпний та болючий, але за наслідками не менш руйнівний і не менш небезпечний. Його результатом завжди є &#8220;справжній голодомор&#8221;, &#8220;тітушки&#8221; на вулицях, снайпери, які цілять у голови беззбройних, скинуті хрести, розриті могили, дикість і варварство&#8230; Повернення до духовних першоджерел українства, усвідомлення духовного надбання нації, його примноження й розвиток - завдання для нової особистості&#8230; Якщо, звісно, вона прагне стати&nbsp;новою!</p>\n<p>Україна й досі в огні! Хочеться вірити, що палають душі - наші душі: черстві, байдужі, недобрі, заздрі&#8230; Натомість що на згарищі? Нова особистість, яка свідома, чиїм нащадком вона є, що одержала у спадок і що хоче передати нащадкам&#8230; Це все те, про що писав Дмитро Донцов, - визначальні чинники нації. І не важливо, яка кров нуртує в жилах: українська, російська, польська, білоруська&#8230; Я маю на увазі розуміння нації в духовному сенсі - біологічні чинники тут не важать. Ми повинні стати новими людьми&#8230; І я&nbsp;теж.</p>\n<p>Коломийський театр підтримав Революцію. На знак протесту щодо беззаконня правоохоронців і солідарності з протестувальниками-патріотами ми відмінили прем’єру вистави, над якою працювали майже півроку. 14 акторів театру були на Майдані. Більшість із них стали бійцями славетної 14-ї сотні. Дякувати Богу, ми нікого не втратили. Для декого лише &#8220;беркутівські&#8221; кийки виявилися грізною пересторогою - старе добровільно не відходить, воно бореться, воно всіма способами чіпляється за життя&#8230; І стало наукою - нове народжується в крові й муках. І іспитом - на громадянську зрілість, на право вважатися новою&nbsp;людиною!</p>\n<p>Все ще тільки&nbsp;починається&#8230;</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Нове народжується в крові й муках&#8230; іспитом на право називатися новою&nbsp;людиною&#8221;",
  "date": "27 лютого 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "День",
  "origin_url": "http://www.day.kiev.ua/"
}