{
  "_page": {
    "output": "news/item/55020/firstpage.html",
    "template": "news/item"
  },
  "author": "Алла&nbsp;ПІДЛУЖНА",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"200\" src=\"/korg/kol/news/2014/55020/01_index.jpg\" width=\"300\"/>Повернення Івана Франка у духовний простір Коломиї відбулося на сцені місцевого Драмтеатру&nbsp;ім.І.Озаркевича.</em></p>\n<p>Київський драматург Тетяна Іващенко п’єсою &#8220;Таїна буття&#8221; свого часу творчо відгукнулась на потребу новітньої української історії відмовитись бачити в постатях національних велетів духу лише гранітні пам’ятники. Тоді нагальною стала необхідність відчути в Шевченкові, Франкові, Лесі Українці живі людські риси. І митці почали шукати в біографіях геніїв нашої культури сокровенні миті їхніх людських переживань, внутрішніх пошуків і страждань. Позбавлені холодного меморіального блиску, недосяжні й заідеологізовані особистості враз ставали зрозумілими й щирими, бо з символів перетворювались на просто людей з усіма тими проблемами, що їх переживає будь-яка&nbsp;людина.</p>\n<p>Сюжет &#8220;Таїни буття&#8221; Тетяна Іващенко присвятила історії сімейних стосунків Івана Франка і Ольги Хоружинської, визначивши жанр п’єси - &#8220;Сцени з життя&#8221;. Здавалося б, родинний затишок, дружина і діти, є всі підстави для щастя. Але ж ні, і генії страждають, ще й&nbsp;як!</p>\n<p>Назва вистави за цією п’єсою у Коломийському драмтеатрі ім.І.Озаркевича звучить рядком з відомого Франкового вірша &#8220;Тричі мені являлася любов…&#8221; Таким чином, режисер Сергій Кузик, він же автор музичного вирішення, акцентує на темі вистави - любові до трьох жінок у житті письменника. Дуетна п’єса Т.Іващенко, в якій діють Франко і його дружина, завдяки творчій фантазії режисера, перетворюється на густонаселену виставу. Їхні діалоги, розкладені на фрази, &#8220;розбираються&#8221; персонажами, позначеними в програмці, як &#8220;Голоси&#8221;. Помножені повторами, наче луною, Голоси заповнюють сцену рефренами думок головних героїв, інколи вони озвучують внутрішні монологи, беруть на себе й виконання ролей. Від цього дія набуває емоційного й візуального об’єму. На такому режисерському вирішенні добре простежується ідея протистояння особистості та натовпу. Історію життя, творчості й громадянської боротьби Франка режисер замислює в засадах античного театру. Масовка Голосів, а це 16 акторів, виступає як хор в античній трагедії. Він і коментує події, спостерігає за ними, і бере в них активну участь. Змісту високої трагедії сприяє й чорно-біла гама костюмів персонажів, й лаконізм сценографії (Микола Данько). Майже порожня сцена зі стилізованим великим вікном вглибині, за яким виникатимуть обличчя спогадів і марень. Круглий подіум посередині сцени, куди немов на лобне місце, ставатимуть персонажі для сповіді. Єдиний стілець як атрибут дому - на авансцені. На нього одночасно сідатимуть Франко і Ольга, ніби й разом, близько, але ж як незручно… Оживлятиме цей чорно-білий колорит гуцульське весільне дерево з різнокольоровими стрічечками, такий інтелігентний, лаконічний знак національних пріоритетів Великого Каменяра. Вінчає сценічний простір три люстри з великими абажурами - символи тихого міщанського затишку. До нього прагнув Франко? Чи три жінки, яких він любив? Розташовані люстри десь там, недосяжно високо і їхнє світло навряд чи зігріє людей, що шукають того сімейного&nbsp;тепла.</p>\n<p>Вистава вийшла надзвичайно емоційною, динамічною. Будь-який статичний момент героя чи героїні переважується пластичною композицією хору-масовки. Конфігурації їхніх переміщень вишукані, немов вигадливі, геометрично-округлі комбінації калейдоскопа, що міняться з кожним рухом. Балетмейстер Мирослава Воротняк вводить у пластичне рішення відчуття епохи, місцевості, тогочасних реалій. Все довершено, переконливо, й органічно підтримується складною вокальною партитурою (хормейстер Микола Соколишин). Молоді актори демонструють злагоджений, високий рівень виконання народних пісень, романсів, щемливо звучить лейтмотив вистави &#8220;Ой, ти дівчино, з горіха&nbsp;зерня…&#8221;</p>\n<p>Хоружинська (Мальвіна Галунка) та Франко (Віталій Сичевський) - емоційне ядро сценічної оповіді. Вперше в історії постановки цієї п’єси виконавці - такі молоді актори. Тому, напевно, щирість почуттів і прагнення любові сприймаються так природно й органічно. Але ж акторам за 2 години сценічного часу необхідно прожити ціле життя, втратити молодість, пройти шляхом зрілості й зустріти смерть. Актори не змінюють зовнішність, проживання і переживання відбувається всередині і являє глядачам вершинну безпосередність почуттів. Сердечний біль передається через міміку обличчя і блиск очей, готових от-от пролитися слізьми. Ні на хвилину вистави М.Галунка і В.Сичевський не виключаються із дії. Моментами високої акторської майстерності можна вважати сцени Ольги-Галунки, коли вона мовчки сидить на їхньому домашньому стільці, а Франко-Сичевський сповідається в своїх почуттях до Ольги Рошкевич (Анастасія Кузик) та Целіни Журовської (Оксана Гордзій). Скільки пекельної муки в її очах, вона кусає губи, щоб не заридати. Чому їй не дісталося його кохання, чому вона завжди була лише другом? А його листи із жагучими словами пристрасті: &#8220;Чому являєшся мені у сні?&#8221;, адресовані не їй і залишається лише притискати до грудей осіннє зів’яле листя, що втратило аромат весни і надії на&nbsp;любов…</p>\n<p>Сергій Кузик створив у виставі атмосферу тонких людських відчуттів, вона сприймається на одному диханні, хочеться ще і ще дізнаватися про одкровення Франка, слухати рядки його проникливих віршів, дивуватися тим випробуванням, що випали на долю цього унікального митця, який написав стільки, що здається, одному чоловіку не під силу. Режисер зумів з’єднати у виставі засади реалістичного й піднесеного, поетичного театру. Розгледівши закладене в драматургії, він, у цікаво знайденій театральній формі, з історії про сімейні стосунки Франка і Хоружинської, зробив драматичну притчу про відносини Чоловіка і Жінки з їхньою вічною потребою&nbsp;кохання.</p>\n<p>Іван Франко визнавав, що був &#8220;покараний&#8221; любов’ю. Проте естетична радість нащадків бере гору над співчуттям до душевного болю поета, адже завдяки його стражданням, людство має невимовно щиру високу&nbsp;поезію.</p>",
  "caption": "Любов, переплавнена в&nbsp;поезію",
  "date": "27 лютого 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}