{
  "_page": {
    "output": "news/item/55127/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"117\" src=\"/korg/kol/news/2014/55127/01_index.jpg\" width=\"300\"/>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича започаткував традицію проведення театрального фестивалю - Всеукраїнського театрального фестивалю &#8220;Коломийські&nbsp;представлення&#8221;.</em></p>\n<p>Наступний, шостий театральний фестиваль &#8220;Коломийські представлення&#8221; відбудеться в період<strong> з 9 по 14 вересня 2014 року</strong>. Фестивальне дійство відбудеться в рік знаменної дати - 200-річчя з дня народження Великого Кобзаря – Тараса Григоровича&nbsp;Шевченка.</p>\n<p>До участі у фестивалі &#8220;Коломийські представлення&#8221; запрошуються театральні колективи України та зарубіжжя, які якісно вирізняється в театральному річищі – чи ракурсом репертуарної політики, чи схильністю до сценічного експериментаторства. Мається на увазі театри, які мають в репертуарі <strong>ексклюзивні роботи</strong>, що відносяться до&nbsp;розряду:</p>\n<p>1. <strong>Сценічних першопрочитань</strong> (драматургічні твори вперше поставлені на театральній сцені; інсценізації літературних творів; несправедливо забуті класичні твори, які отримали нове сценічне&nbsp;життя);</p>\n<p>2. <strong>Сценічних і жанрових експериментів</strong>;</p>\n<p>3. <strong>Новаторських в сценічній матеріалізації творчих думок та ідей</strong>;</p>\n<p>Конкурсна програма фестивалю буде включати, як роботи для дорослої аудиторії, так і вистави для дітей та юнацтва. Фестиваль &#8220;Коломийські представлення&#8221; - свято для всіх категорій&nbsp;глядачів!</p>\n<p><span style=\"font-weight: bold;\">Заявки на участь у фестивалі приймаються оргкомітетом до 15.06.2014&nbsp;р.</span></p>\n<p>Додаткова інформація на сторінці: <a href=\"http://teatr.kolomyya.org/kol_presentations/2014/\" target=\"_blank\">&#8220;Шостий&nbsp;фестиваль&#8221;</a></p>\n<p> </p>\n<p>Прес-служба&nbsp;фестивалю</p>",
  "caption": "Приймаються заявки для участі в VІ Всеукраїнському театральному фестивалі &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "05 березня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}