{
  "_page": {
    "output": "news/item/55175/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/55175/00_gallery.jpg\" rel='\"Мати-наймичка\". АФІША' title='\"Мати-наймичка\". АФІША'><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/news/2014/55175/00_index.jpg\" title='\"Мати-наймичка\". АФІША' width=\"150\"/></a>В Коломийському академічному обласному українському драматичному театрі імені Івана Озаркевича завершується робота над виставою &#8220;Мати-наймичка&#8221; за повістю Т. Г. Шевченка&nbsp;&#8220;Наймичка&#8221;.</em></p>\n<p>2014 рік - знаменний в житті України. Це рік 200-річчя з дня народження Великого Кобзаря - Тараса Григоровича Шевченка. Так сталося, що саме напередодні шевченківських святкувань, український народ спорудив духовному наставнику нації найбільший і найкращий пам’ятник - виконавши заповітну волю&nbsp;генія:</p>\n<p style=\"text-align: right;\"><em><span class=\"dquo\">&#8220;</span>Поховайте та&nbsp;вставайте.</em></p>\n<p style=\"text-align: right;\"><em>Кайдани&nbsp;порвіте</em></p>\n<p style=\"text-align: right;\"><em>і вражою злою кров’ю волю&nbsp;окропіте&#8221;.</em></p>\n<p>Хочеться вірити, що народна революція остаточно знищила безхребетного, безвольного, байдужого і покірного раба на українській землі і надала шанс гордо влитися до великої і вольної сім’ї європейських&nbsp;народів.</p>\n<p>Творчість генія безмежна і різностороння. Документальних свідчень про роботу Т. Шевченка над повістю &#8220;Наймичка&#8221; не збереглося. Вона датується орієнтовно 1852-1853 рр. Проте Шевченко підписав твір фіктивною датою &#8220;25 февраля 1844. Переяслов.&#8221; через заборону писати і малювати на засланні. Прибувши до Новопетровського укріплення 17 жовтня 1850 р., поет поступово встановлює добрі стосунки з комендантом А. П. Маєвським, а після його смерті в грудні 1852, або січні 1853 р. - з І. О. Усковим, призначеним 1853 р. на посаду коменданта. В травні - вересні 1851 р. він брав участь у Каратауській експедиції. Найімовірніше, Шевченко почав працювати над російськими повістями після повернення з неї. Авторські дати - &#8220;1844&#8221; і &#8220;1845&#8221; - під першими повістями &#8220;Наймичка&#8221; і &#8220;Варнак&#8221; мали запобігти можливим звинуваченням на адресу поета у порушенні царської заборони писати і малювати в разі, якби у нього виявлено рукописи. Наступна повість &#8220;Княгиня&#8221; створена, очевидно, відразу після &#8220;Наймички&#8221; та &#8220;Варнака&#8221; (вже при І. О. Ускові, який дав негласний дозвіл на працю Шевченка - письменника і художника), хоч і підписана псевдонімом &#8220;Кобзар Дармограй&#8221;, має точну дату - 1853 р. Вперше згадано про &#8220;Наймичку&#8221; в повідомленні М. Лазаревського про продаж рукописів російських повістей Шевченка - &#8220;Извещение о прозаических сочинениях Т. Гр. Шевченка на великорусском&nbsp;языке&#8221;.</p>\n<p>Повість &#8220;Наймичка&#8221; - розповідь про сильну, високу та могутню любов матері до дитини, що перемагає усе інше, застеляє перед нею весь світ, примушує забути про себе саму, віддати своє життя не для хвилинної спокуси, а для довгої тривалої жертви на користь&nbsp;дитині…</p>\n<p>У всякого своя доля… В Лукії доля зла і недобра: крадена і втрачена любов до корнета Кіріла, слава &#8220;покритки&#8221;, зневага оточуючих, відречення близьких. Вона - наймичка в чужій хаті і при чужих людях… Та вона - щаслива, бо їй доля подарувала сина Марка. Вона -&nbsp;мати…</p>\n<p>Автор інсценізації та режисер-постановник вистави - Сергій Кузик каже, що його &#8220;Мати-наймичка&#8221; - це гімн Материнській Любові. Жанр вистави він визначив, як народна драма. Режисер не вперше звертається до творчості Т. Шевченка. Коломияни вже бачили його виставу &#8220;Відьма&#8221; за творами Кобзаря у виконанні Чернігівського академічного обласного українського музично-драматичного театру імені Т. Г. Шевченка на <span class=\"caps\">IV</span> Всеукраїнському театральному фестивалі &#8220;Коломийські представлення&#8221; (2012 р.). Роботу високо оцінило авторитетне журі - присудивши їй першу премію фестивалю. Сценограф вистави - Микола Данько - головний художник Київського академічного театру ляльок. З Сергієм Кузиком він, як доречі, балетмейстер Мирослава Воротняк, хормейстер Микола Соколишин, асистент режисера Віталій Сичевський працювали у виставі &#8220;Тричі мені являлася любов&#8221; Т. Іващенко про життя генія українського народу Івана Яковича Франка, прем’єра якої відбулася 9 лютого цього року. Постановча група розділила з режисером успіх вистави, тому є надія на плідну і успішну роботу в новій&nbsp;постановці.</p>\n<p><strong><a href=\"http://teatr.kolomyya.org/performances/maty/\" target=\"_blank\">Прем’єра вистави &#8220;Мати-наймичка&#8221; призначена на 18.00 23 березня 2014&nbsp;року.</a></strong></p>\n<p> </p>\n<p><em>Прес-служба&nbsp;театру</em></p>",
  "caption": "Тарас Шевченко на сцені Коломийського театру: Гімн материнській&nbsp;любові",
  "date": "07 березня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}