{
  "_page": {
    "output": "news/item/55307/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"201\" src=\"/korg/kol/news/2014/55307/01_index.jpg\" width=\"300\"/>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича на своїй офіційній веб-сторінці відкрив новий розділ - <a href=\"http://teatr.kolomyya.org/legendy/\" target=\"_blank\">&#8220;Легенди театру&#8221;</a>.</em></p>\n<p>2013 рік - знаменний в житті Коломийського театру. Колектив достойно зустрів свій 165-літній ювілей. Історія театру непроста, велична і, в той же час, - трагічна. Його неодноразово закривали, руйнували, відверто не помічали, замовчували, навмисно применшували його роль та значення. Його історія тісно вплетена в терновий вінок української культури та мистецтва. Періоди нападу на нашу культуру, спроби її знищення та нав’язування асиміляційних процесів співпадають з найбільш важкими та трагічними періодами Коломийського театру. І всякий раз він виживав, відроджувався та продовжував свою місію чесного та вірного служителя храму української Мельпомени. Завжди, в його історії, знаходилися люди, які підхоплювали естафету самовідданого і жертовного служіння українській театральній ідеї. Так було&nbsp;завжди!</p>\n<p>Хтось відомий сучасникам, як то: актор театру і кіно, режисер <a href=\"http://teatr.kolomyya.org/legendy/symchych/\" target=\"_blank\">Василь Симчич</a> (ролі Захар Беркут - &#8220;Захар Беркут&#8221;, отець Мирон - &#8220;Білий птах з чорною ознакою&#8221; та інші); примадонна галицького театру <a href=\"http://teatr.kolomyya.org/legendy/biberovych2/\" target=\"_blank\">Іванна Біберович</a>; видатний режисер та актор <a href=\"http://teatr.kolomyya.org/legendy/biberovych/\" target=\"_blank\">Іван Біберович</a>; організатор першого українського театру в Галичині <a href=\"http://teatr.kolomyya.org/legendy/ozarkevych/\" target=\"_blank\">Іван Озаркевич</a>; видатні українські актори та режисери <a href=\"http://teatr.kolomyya.org/legendy/blavackyy/\" target=\"_blank\">Володимир Блавацький</a> та Микола Бенцаль; автор музики Гімну України <a href=\"http://teatr.kolomyya.org/legendy/verbyckyy/\" target=\"_blank\">Михайло Вербицький</a>; знаменитий хореограф <a href=\"http://teatr.kolomyya.org/legendy/chuperchuk/\" target=\"_blank\">Ярослав Чуперчук</a>; народний художник України <a href=\"http://teatr.kolomyya.org/legendy/narbut/\" target=\"_blank\">Данило Нарбут</a> та багато інших, які відомі широкому загалу. Проте, не всім відома їх роль в ствердженні Коломийського театру та їх значення та вплив на його розвиток. Поряд з цим, залишаються імена взагалі невідомі шанувальникам театрального мистецтва, або маловідомі, яких знає тільки вузьке коло дослідників історії театру. Це сталося в силу різних причин: десь замовчувало офіційне історикознавство, десь і невдячність сучасників, а десь і збіг обставин, невблаганний плин&nbsp;часу…</p>\n<p>Наприклад, майже невідома постать <a href=\"http://teatr.kolomyya.org/legendy/lyajtner/\" target=\"_blank\">Алоїса Ляйтнера</a>… Це людина, яка створювала Коломийський театр разом з Іваном Озаркевичем, був режисером перших вистав театру. Так, член-кореспондент НАМ України, дослідник історії коломийського театру Ростислав Коломієць оцінюючи значення Івана Озаркевича для української культури робить висновок: &#8220;Так, як і слід ввести до культурного обігу українців ім`я Алоїса Ляйтнера, до якої нації б він не належав - німець? чех? - офіцера австрійської армії, який чудово володів українською мовою, організатора театральної справи у Коломиї, режисера і актора Коломийського театру&#8221;. А чи відомо, що саме Алоїсу Ляйтнеру належить перший в історії українського театру проект створення професійного театрального колективу - &#8220;Руський національний театр&#8221; (1850 р.)? А кому відомий <a href=\"http://teatr.kolomyya.org/legendy/yanshyn/\" target=\"_blank\">Віктор Яншин</a>? Саме за часів його художнього керівництва Коломийський театр здобув велике державне визнання - перемігши в 1954 році на Республіканському конкурсі-огляді професійних театрів. Пізніше, Віктор Яншин буде в числі організаторів Кримського українського музично-драматичного театру. А що відомо про драматурга, режисера та актора Ісидора Трембицького? Саме він відродив занепадаючи театральне життя в Коломиї. Вже за перший рік (1879) Коломийський театр очолюваний Трембицьким показав глядачам 20 прем’єрних вистав! Як вам така працездатність? А чи широко відомо постать <a href=\"http://teatr.kolomyya.org/legendy/manjko/\" target=\"_blank\">Григорія Манька</a>? Як же так? Це прима Харківської, а пізніше і Київської опери? Кінострічку Івана Кавалерідзе &#8220;Наталка Полтавка&#8221; 1936 року - пам’ятаєте? Роль Возного в ній виконав Григорій Манько. А під час другої світової війни він провідний актор Коломийського театру. А потім - еміграція на Захід… І ім’я Григорія Манька радянська історія театру стерла з своїх сторінок. Напевно, час пригадати? А чи відомо сучасному українському театралу ім’я Юрія Тодоріва - актора Коломийського театру? Чи знає хтось, як високо цінив його легендарний режисер, педагог Сергій Данченко? Після київських гастролей озарківчан Сергій Данченко сказав про Тодоріва, що це актор з яким можна творити Театр… Люди, які знали Данченка, до речі - скупого на похвалу та надзвичайно вимогливого до себе і оточуючих, - можуть зрозуміти, що стоїть за цими словами&nbsp;Маестро…</p>\n<p>Перефразуємо відомий афоризм - театр, який не пам’ятає свого минулого, не знає своїх джерел - не достойний майбутнього. Створення сторінки &#8220;Легенди театру&#8221; - це скромна спроба нагадати сучасникам відомі імена і повернути незаслужено забуті. І не тільки!.. Це ще запрошення до дискусії, до діалогу всіх, кому небайдужа доля театру, кого цікавить його історія. Адміністрація інтернет-сайту, прес-служба Коломийського театру будуть щиро вдячні всім, хто висловить свою думку, зауваження, або доповнить наявну інформацію досі невідомим фактичним&nbsp;матеріалом.</p>\n<p><strong>Сторінка &#8220;Легенди театру&#8221;</strong> за посиланням <a href=\"http://teatr.kolomyya.org/legendy/\" target=\"_blank\">http://teatr.kolomyya.org/legendy/</a></p>\n<p> </p>\n<p>Прес-служба&nbsp;театру</p>",
  "caption": "Легенди коломийського&nbsp;театру",
  "date": "14 березня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}