{
  "_page": {
    "output": "news/item/55589/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2014/55589/01_index.jpg\" width=\"200\"/>З - поміж багатьох складових, котрі визначають цивілізаційний та культурний рівень нації, одне із основних належить ставленню її громадян до мистецтва загалом і театру зокрема. Адже театр є джерелом духовності і наснаги , який народжує високі помисли у людини, пробуджує шляхетні почуття та високі пориви, є своєрідним каталізатором морального росту, тестом на&nbsp;свідомість.</em></p>\n<p>Українська театральна традиція напрочуд потужна і багата, згадати хоча б славетні імена таких корифеїв вітчизняної культури як брати Тобілевичі, Марія Заньковецька, Лесь Курбас, Наталія Ужвій та безліч інших. Творчі надбання цих митців знаходять своє втілення , продовжують розвиватися у сучасній театральній школі, багатій талановитими&nbsp;особистостями.</p>\n<p>Сьогодні театри  Прикарпатського краю, на сценах яких з успіхом ставляться кращі твори класичного репертуару, народної тематики – сміливо ідуть на втілення яскравих експериментів, творять свій змістовний самобутній сучасний&nbsp;театр.</p>\n<p>Тож вітаємо усіх, хто долучається до високого театрального мистецтва, щиро бажаємо міцного здоров”я, натхнення, втілення найсміливіших творчих задумів, нових яскравих&nbsp;постановок.</p>\n<p>Хай Ваш постійний творчий пошук і надалі буде направлений на збереження і  примноження кращих театральних традицій та подальший розвиток сценічного&nbsp;мистецтва.</p>\n<p>З&nbsp;повагою</p>\n<p>Голова обласної державної адміністрації - Андрій&nbsp;Троценко</p>\n<p>Голова обласної ради - Василь&nbsp;Скрипничук</p>",
  "caption": "Шановні працівники театрального мистецтва! Прийміть найщиріші вітання з нагоди відзначення Міжнародного дня&nbsp;театру!",
  "date": "27 березня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Управління культури, національностей та релігій Івано-Франківської&nbsp;облдержадміні",
  "origin_url": "http://if-cultura.if.ua/"
}