{
  "_page": {
    "output": "news/item/55592/index.html",
    "template": "news/item"
  },
  "author": "Оля ПОЛЮК, &#8220;Коломийська&nbsp;правда&#8221;",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"199\" src=\"/korg/kol/news/2014/55592/01_index.jpg\" width=\"300\"/>У рамках святкування 200-ліття від дня народження Кобзаря 23 березня 2014 року у Коломийському драматичному театрі відбулася прем’єра вистави &#8220;Мати-наймичка&#8221; за повістю Тараса Шевченка <a href=\"http://teatr.kolomyya.org/performances/maty/\" target=\"_blank\">&#8220;Наймичка&#8221; </a>(саме повісті, а не&nbsp;поеми).</em></p>\n<p>Звиклих здебільшого до Тараса Шевченка як до неперевершеного поета, нам не варто забувати про те, що Шевченко так само неперевершений і в прозі. На жаль, ознайомлення пересічного і непересічного українця із прозовими творами Тараса Шевченка в оригіналі подвигає їх на вперте ігнорування незаперечної вартості цієї літературної спадщини Генія. Все це виникає через те, що повісті написані, як окреслив сам Шевченко, &#8220;великорусским наречием&#8221;, тобто російською&nbsp;мовою.</p>\n<p>Однією з російськомовних повістей є &#8220;Наймичка&#8221; - розповідь про сильну, високу та всеперемагаючу любов матері до дитини, яку у власній інтерпретації представив на сцені коломийського театру режисер Сергій Кузик. Зважаючи на те, що тепер більшість українських театрів презентують виставу Кобзаря &#8220;Назар Стодоля&#8221; до 200-ліття від дня його народження, коломийські театрали вирішили звернутися саме до повісті &#8220;Мати-наймичка&#8221;. Автор-інсценізації зазначив, що &#8220;Мати-наймичка&#8221; за жанром є народною драмою, оскільки в ній порушена проблема жінки-покритки, зневага оточуючих, відречення близьких. Уже багато провідних українських театрів ставили виставу &#8220;Наймичка&#8221; за однойменною повістю Тараса Шевченка, однак пан Сергій запевняє, що &#8220;Наймичка&#8221; у його постановці - це гімн Материнській&nbsp;Любові.</p>\n<p>Прем’єра вистави зібрала повний зал глядачів. Усіх цікавило театральне прочитання повісті &#8220;Наймичка&#8221; коломийського режисера. Погасло світло, піднялася завіса і на сцені залунав дзвінкоголосий спів дівчат. Декорацій небагато: на передньому плані весільний вінок, далі - пліт, три лавиці, колиска і три тополі. На сцену вийшли актори і події розгорталися відповідно до сюжету повісті. Гра слуг Мельпомени була просто блискучою: роль наймички Лукії зіграла неперевершена Мальвіна Галунка, Якима - Володимир Гелецький, Марти - Галина Угорська, корнета Кіріла - Артур Філімонов, Марка в дитинстві - Назар Базилевич, Марка дорослого - Дмитро Федірко. За режисерським задумом було введено роль Берегині, яку зіграла Світлана&nbsp;Данилова.</p>\n<p>Передбачити перегляд вистави та реакцію глядачів на її постановку не могли керівництво театру не могло. Мабуть, несподівано для режисера, акторів та й самих глядачів посеред вистави почали лунати гучні оплески. То була сценка розмови між Якимом і Мартою, у ході якої Яким з відчаєм промовляв: &#8220;Ну коли ті москалі вже од нас підуть?&#8221; На таку актуальну сьогодні фразу у час російської інтервенції зал відреагував миттєво аплодисментами, які тривали майже хвилину. Вистава не залишала нікого байдужим, творча група, яка працювала над постановкою таки зуміла передати могутню любов матері до дитини, що перемагає усе інше. Можливо, саме тому так чітко було чути схлипування жінок-матерів. Просто ми завжди плачемо, коли&nbsp;любимо…</p>",
  "caption": "Посеред вистави &#8220;Мати-наймичка&#8221; неочікувано&nbsp;зааплодували",
  "date": "28 березня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}