{
  "_page": {
    "output": "news/item/55613/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/55613/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/news/2014/55613/01_index.jpg\" width=\"160\"/></a>ОСТАП ГАВРИШ - композитор-мелодист, Народний артист України, автор відомих пісень, знаних і улюблених в Україні та за її межами. Такими піснями є: &#8220;А липи цвітуть&#8221;, &#8220;На Україну повернусь&#8221;, &#8220;Білий цвіт на калині&#8221;, &#8220;А яблука падають&#8221;, &#8220;Там, де гори сині&#8221;, &#8220;Несу свій хрест&#8221;, &#8220;Налий, шинкарочко&#8221;, &#8220;Заметіль&#8221;, &#8220;Де смереки стрункі&#8221;, &#8220;Дві зорі&#8221;, &#8220;Грає листопад&#8221;, &#8220;Забудеш&#8221;, &#8220;Жити для добра&#8221;, &#8220;Де знайти чарівну квітку&#8221;, &#8220;Ніч кохання&#8221; та багато інших, які щодня звучать в ефірному просторі українського радіо і&nbsp;телебачення.</em></p>\n<p>Творчість композитора відома і за кордоном: в Австралії, Англії, Франції, Аргентині, Бразилії, США, Канаді, Німеччині, Данії, Латвії, Литві, Естонії, Білорусі, Польщі, Словаччині, Росії, Чехії та інших країнах. У Словаччині &#8220;Білий цвіт на калині&#8221; вважається народною, яку виконують під час весільних обрядів. Пісні Остапа Гавриша в репертуарі: Василя Зінкевича, Віталія та Світлани Білоножків, Іво Бобула, Павла Зіброва, Лілії Сандулеси, Алли Кудлай, Анатолія Гнатюка та Оксани Пекун, Надії Крутової-Шестак, Алли Кобилянської, Віктора Шпортька, гурту &#8220;Дзвони&#8221;, &#8220;Козацькі забави&#8221; та&nbsp;інших.</p>\n<p>ОСТАП ГАВРИШ не обмежує себе одним стилем написання музики, для композитора основа - мелодика, яку він закладає в кожну пісню різножанрового характеру: поп, рок, нео-класику чи інструментальну композицію. Ніколи не спинятися на досягнутому, а відчувати вічний творчий неспокій, шукаючи молоді таланти, розкриваючи новий потенціал як виконавця, так і&nbsp;музики.</p>\n<p><strong>22 квітня у Коломийському театрі Остап Гавриш презентує &#8220;ВЕЛИКОДНІ ГОСТИНИ&#8221; </strong>- спеціальну програму для писанкового краю за участю молодих артистів, фіналістів телепроекту &#8220;Голос&nbsp;країни&#8221;:</p>\n<p>НАЗАР САВКО - лауреат багатьох міжнародних конкурсів, неодноразовий учасник вибіркових турів&nbsp;&#8220;Євробачення&#8221;</p>\n<p>ОЛЕКСІЙ ШПОРТЬКО - соліст Заслуженого академічного ансамблю пісні і танцю Збройних сил України, володар Гран-Прі багатьох міжнародних конкурсів&nbsp;вокалістів.</p>\n<p>Спеціальний гість - володар Гран-Прі &#8220;Слов’янського базару&#8221; у Вітебську, Заслужений артист Югославії ФІЛІП ЖМАХЕР&nbsp;(Сербія).</p>\n<p>Пісня, як одне життя, не лише почути, але й&nbsp;побачити.</p>\n<p>І так, до зустрічі на &#8220;Великодних гостинах&#8221; - 22 квітня о&nbsp;18.00.</p>\n<p>Квитки у касі театру. Детальна інформація за тел.: (096) 611-59-57, (095)&nbsp;605-29-80.</p>\n<p> </p>\n<p>Прес-служба&nbsp;театру</p>",
  "caption": "22 квітня в Коломийському театрі &#8220;Великодні&nbsp;гостини&#8221;",
  "date": "30 березня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}