{
  "_page": {
    "output": "news/item/55750/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"226\" src=\"/korg/kol/news/2014/55750/01_index.jpg\" width=\"273\"/>Івано-Франківськ з дводенними гастролями відвідав Коломийський драмтеатр ім. Івана Озаркевича. Прем’єрна постановка &#8220;Тричі мені являлася любов&#8221; за драматургічним твором Тетяни іващенко &#8220;Таїна буття&#8221; зібрала&nbsp;аншлаг.</em></p>\n<p>Написана 1998 року п’єса вже отримала сценічне життя в Київському академічному театрі на Подолі, у Львівському театрі ім. Юрія Дрогобича та в Луганському облмуздрамтеатрі. Не повторюватися спробували і коломияни. Навіть більше. Разом із авторкою п’єси вони запропонували глядачеві цілком новий погляд на генія і на жінок у його&nbsp;житті.</p>\n<p>Постановна група - режисер Сергій Кузик, сценограф Микола Данько, балетмейстер Мирослава Воротняк - доклала сил і вміння, аби зробити варту уваги  річ. Власне, чи не кожен із нас вибудовує свої версії буття великих. Аби наблизитись, зрозуміти, дізнатися більше. Версія режисера й акторів Коломийського театру напрочуд неординарна. Хоча б тому, що фігурують у виставі тільки Ольга Хоружинська (актриса Мальвіна Галунка), Ольга Рошкевич (актриса Анастасія Кузик) та Целіна Журовська (актриса Оксана Гордзій). Поряд із ними - завжди замислений і заглиблений у себе Франко (актор - Віталій Сичевський). &#8220;Як зіграти генія?&#8221; - так запитував себе актор. А потім сам зізнався: &#8220;На це запитання я досі не знайшов відповіді. Лише намагався показати світ закоханого чоловіка, котрий кохав, як усі, страждав, як&nbsp;усі&#8221;.</p>\n<p>Сценічне полотно, а в програмі його визначено, як &#8220;сцени з життя&#8221;, цілком вписується у формат драми. Франко-письменник у цій постановці час від часу ніби стає земною людиною, котра страждає і втрачає глузд від почуттів. &#8220;Боюся, що всього не встигну написати&#8221;, - каже він своїй дружині, котру називає товаришем. А відтак - собі: &#8220;Я більше ніколи не поїду до Перемишля&#8221;. До Перемишля він їздив, аби зустріти Целіну Журовську. Одна із найромантичніших історій із життя уже одруженого івана Франка була нещасливою. Дівчину з голівкою грецької богині він побачив за касовим віконцем пошти міста Лева. Гордовита красуня не покохала русина з рудим волоссям. У п’єсі вона сама рудоволоса і справді має поставу і профіль гордої красуні. Цікаво, що коли самотній письменник помирав від важкої хвороби, а дружина на той час була у божевільні, Целіна прийшла в його помешкання і доглядала за&nbsp;ним. </p>\n<p>Передати весь трагізм життя івана Франка акторові безперечно, вдалося. і не лише з допомогою власної майстерності, а й з допомогою вражаючих деталей. Промовистий момент - Франка перестали друкувати чи не всі польські газети. У постановці бачимо про це цікавий хід - хор голосів закидає письменника газетами. Власне, цей хор голосів - заздрісників, байдужих, жорстоких - оточує Франка завжди і всюди. Сюрреалістичні сцени інколи навіть викликають відчуття перенасичення, як і прямі цитати із Франкових творів. Однак режисерське рішення можна потрактувати як цілком виправдане - бо ж скільки всього пишуть і говорять про непересічну&nbsp;особистість. </p>\n<p>А в центрі уваги життєвої драми &#8220;Тричі мені являлася любов&#8221; - дружина Ольга Хоружинська. і знову - цілий світ голосів, цілий хор заздрісників та охочих поговорити. і вона - сама із собою проти цілого чужого світу, побуту і власного кохання, перемішаного із ревністю, котра з’їдає&nbsp;зсередини.</p>\n<p> <span class=\"dquo\">&#8220;</span>До самої інсценізації в мене є лише одне запитання: тричі мені являлася любов? Там Тетяна іващенко взяла тільки Хоружинську, нашу Ольгу і Целіну. Випала постать Юзефи Дзвонковськоїѕ Але, на жаль, вони не знають, що у Франка була ще одна кохана - Ольга Білинська, з відомого роду, з котрою він був заручений два місяці. Ну нехай. Та Юзефа мала б тут бути обов’язково - бо так вони ніби пішли проти Франка і його поезій, навіть тих, котрі у виставі цитували. Загалом, постановка, звісно, оригінальна. Тим більше, ви знаєте, дуже непросто робити інсценізації за листами чи біографічними фактами з життя відомих людей. А тут коломиянам вдалося зробити таку мобільну постановку, цікаву. Дуже вдалою є музика, використання фольклорного орнаменту і поєднання біографічного контексту. Безперечно, найбільше мені сподобалася Ольга Хоружинська. Вся вистава фактично тримається на ній&#8221;, - сказав після прем’єри голова Івано-Франківського осередку Національної спілки письменників України літературний критик Євген&nbsp;Баран.</p>\n<p>Не всім відомо, що актори Мальвіна Галунка, котра зіграла Хоружинську, та Віталій Сичевський, котрому випала роль Франка, у житті є подружжям. 30-річним іван Франко у Києві зустрів Ольгу Хоружинську. Варто сказати, що вона закінчила Харківський інститут шляхетних дівиць, володіла французькою, німецькою, англійською мовами, чудово грала на фортепіано. Він їй також сподобався енергією, розмахом думок, розумом. Дівчина захопилася і довго чекала від Франка знаків уваги, вияву симпатії, закоханості. Але іван Франко у листі своєму другові Агатангелу Кримському зізнався: &#8220;З теперішньою моєю жінкою я одружився без любові, а з доктрини, що треба оженитися з українкою (себто наддніпрянкою), і то більш освіченою курсисткою&#8230; Но то дарма. Судженої і конем не&nbsp;об’їдеш&#8221;.</p>\n<p>А вона, ця освічена жінка, стала йому вірною дружиною, народила трьох синів і доньку, писала статті, допомогала в написанні та виданні творів, переживала з ним радість і горе. Ольга видавала журнал &#8220;Життя і слово&#8221;, багато допомагала чоловікові, прагнула зрозуміти його емоції та перепади настрою. Саме вона спонукала Франка записатися до Чернівецького університету - і він здобув вищу освіту. А невдовзі за кошти дружини іван Якович поїхав до Відня, де написав та захистив дисертацію й отримав диплом доктора&nbsp;філософії. </p>\n<p>Про їхній шлюб говорили, що це сокровенна мрія українського народу, розділеного кордоном, - про возз’єднання Заходу і Сходу України. Цікаво, що під час весілля наречений на вигук &#8220;Гірко!&#8221; не знав, що треба робити, адже в Галичині тоді ще такої традиції не&nbsp;було.</p>\n<p>У виставі Ольга постає цільною натурою, жінкою, котра любить Франка. Майстерність Мальвіни Галунки тут є досконалою. Відчуваючи Франкову емоційну холодність і водночас глибоку повагу, Ольга перебуває у пустелі відчаю. Такий - жіночий - погляд на її долю і, власне, долю івана Франка і запропонували увазі глядачів&nbsp;коломияни. </p>\n<p>У постановці з’являються і Ольга Рошкевич, котра заповіла покласти їй до могили листи Франка, з котрим після розриву листувалася ще десять років, і Целіна Журовська, котра &#8220;читала з поетів тільки Міцкевича&#8221; і казала Франкові, що їй не цікаві його манускрипти, та проходять вони у цій драмі лише епізодично. Психологічну переконливість образів цих жінок підкріплено хіба що стражданнями самого поета і знов-таки - невщухаючою увагою його оточення, роль котрого в постановці належить хорові. А ще - вірній і відданій&nbsp;Ользі.</p>\n<p>Варто відзначити вдалу сценографію, музичне і хореографічне оформлення. Вони додають драмі, в котрій майже немає сюжетності, динаміки і відкривають нам внутрішній світ жінок, котрі були поруч із&nbsp;Франком.</p>\n<p>Робота над постановкою вистави тривала у Коломиї кілька років. Найбільший пласт роботи здійснив режисер-постановник Сергій Кузик, котрий у Коломийському театрі зробив уже три вистави. &#8220;Тричі мені являлася любов&#8221; - його четверта&nbsp;постановка. </p>\n<p>На прем’єру до Коломиї завітала авторка п’єси &#8220;Таїна буття&#8221; Тетяна іващенко. Це був її перший візит до міста над Прутом. Вона залишилася глибоко враженою від атмосфери міста, а після вистави зізналася, що&nbsp;плакала.</p>",
  "caption": "Жінки в житті Франка: погляд з-за&nbsp;лаштунків",
  "date": "05 квітня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ГАЛИЧИНА",
  "origin_url": "http://www.galychyna.if.ua/"
}