{
  "_page": {
    "output": "news/item/55847/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/55847/02_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/news/2014/55847/02_index.jpg\" width=\"270\"/></a>Минулого тижня Кременчук з гастролями відвідав Коломийський академічний український театр&nbsp;ім.І.Озаркевича. </em></p>\n<p>Колектив привіз дві вистави - музичну казку &#8220;Івасик-Телесик&#8221; і комедію &#8220;Як наші діди парубкували&#8221;. Грали все в один день - вранці казку із задоволенням дивилися школярі і вихованці дитячих садочків, а ввечері блискучою грою акторів насолоджувалися&nbsp;дорослі. </p>\n<p>Перед виставою ми поспілкувалися з Оксаною Мегерко, заступником директора по глядачу. Вона розповіла, що Коломийський театр є найстарішим театром Галичини і одним із найстаріших театрів України. Складно уявити, але він був заснований священником і громадським діячем Іваном Озаркевичем аж у 1848 році! Тоді він був театральним гуртком і називався &#8220;Товариство акторів під предводительством Ляйтнера&#8221; на честь директора новоствореного театру Алоїс&nbsp;Ляйтнер.</p>\n<p>Більше ніж за півтора століття траплялося різне. Театр неодноразово змінював назву, і кілька разів припиняв&nbsp;існування.</p>\n<p><span class=\"dquo\">&#8220;</span>Свого часу то відкривалася, то закривалася завіса, але більше двадцяти років він працює на високому рівні, - розповіла Оксана Мегерко. - Більше того, у 2008 році наш театр отримав статус академічного, що для нас дуже&nbsp;почесно&#8221;.</p>\n<p>Пані Оксана розповіла, що не дивлячись на те, що Коломия - невеличке містечко, глядач дуже любить театральне&nbsp;мистецтво:</p>\n<p><span class=\"dquo\">&#8220;</span>До нас завжди радо приходять! Всі знають: щонеділі у нас відбуваються вистави на 12 годину для дітей, і о 18 годині - для дорослого глядача. Ми виховуємо свого глядача з&nbsp;дитинства.</p>\n<p>В даний час наші артисти готуються до прем’єри комедії &#8220;За двома зайцями&#8221;. Більше того, я вас кажу, у нас цей місяць був такий урожайний! По Франку ми зробили прем’єру &#8220;Тричі мені являлася любов&#8221;, другу зробили по Шевченко (ви знаєте, що зараз відзначаємо 200-річчя Кобзаря). <a href=\"/korg/kol/news/2014/55847/01_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"210\" src=\"/korg/kol/news/2014/55847/01_index.jpg\" width=\"300\"/></a></p>\n<p><span class=\"dquo\">&#8220;</span>За вдома зайцями&#8221; - це буде третя вистава, ще готуємо дитячу виставу&nbsp;&#8220;Качечка-крячечка&#8221;. </p>\n<p>В той час, коли колектив виїжджають на гастролі, в театрі працює другий склад артистів, тому що не всі мають можливість бути задіяними в тій чи іншій виставі. Тому для того, щоб підтримувати театрального глядача Коломиї, вони залишаються на&nbsp;місці.</p>\n<p><span class=\"dquo\">&#8220;</span>Зазвичай, щомісяця у нас є десь заплановані гастролі, - продовжує Оксана Мегеро. - Минулого року ми були єдиним українським театром, який виїжджав на гастролі в Італію. Ми показували там &#8220;Як наші діді парубкували&#8221; і ще одну виставу, нашу візитку - &#8220;Гуцульський рік&#8221; Гната Хоткевича (режисер - Дмитро Чиборак, директор і художній&nbsp;керівник). </p>\n<p><span class=\"dquo\">&#8220;</span>Гуцульський рік&#8221; можна дивитися без знання мови, тобто це є наші обряди, весілля, її дивишся і не потрібно аж такого знання мови, це вже на театральній мові. Більше того, в Італії багато наших українців. Ми зустрічалися зі сльозами на очах, тому що розуміємо, з яких міркувань вони&nbsp;там&#8221;.</p>\n<p>Події, якими живе країна останні місяці, не могли не позначитися на театрові. Оксана Мегерко розповіла, що вони підтримували революцію, навіть їздили на&nbsp;Майдан. </p>\n<p><span class=\"dquo\">&#8220;</span>Були проблеми в плані театрального глядача. Ви знаєте, що у нас було сорок днів, ми старалися робити по совісті. Ні, для дітей ми завжди робили вистави, тому що вони знають, що повинні прийти в театр в неділю. А для дорослого глядача були моменти, коли ми знімали&nbsp;вистави&#8221;.</p>\n<p>Приїжджаючі на міжнародні фестивалі, колектив бачить, як підтримують культур в різних країнах, в тій же&nbsp;Польщі.</p>\n<p><span class=\"dquo\">&#8220;</span>Державна підтримка - це було би дуже добре. Наш театр зараз перебуває в такому приміщенні, що дійсно, хотілося б, щоб на нас звернули увагу, так, як глядач звертає увагу на нас, коли дивиться наші вистави&#8221;, - відзначила пані&nbsp;Оксана.</p>\n<p> </p>\n<p>Аліса&nbsp;Чічерова</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Ми виховуємо свого глядача з&nbsp;дитинства&#8221;",
  "date": "10 квітня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Програма&nbsp;плюс",
  "origin_url": "http://pplus.in.ua/"
}