{
  "_page": {
    "output": "news/item/55916/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/55916/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2014/55916/01_index.jpg\" width=\"300\"/></a>А також про те, як засватати одним короваєм пів-Кременчука, чому парубка страшно лишати самого з майбутньою тещею, коли мати стає &#8220;вредною&#8221;, кременчужани дізналися минулого&nbsp;четверга.</em></p>\n<p><span class=\"dquo\">&#8220;</span>Химерив&#8221; на сцені Міського палацу культури 3 квітня найдавніший театр Галичини. Коломийський академічний обласний український драматичний театр імені І. Озаркевича представив кременчужанам комедію &#8220;Як наші діди&nbsp;парубкували&#8221;.</p>\n<p>А ви знали про те, що для одруження з українською дівчиною потрібно посвататися до неї серед ночі з опудалом, викрасти її матір та налякати &#8220;живим&#8221; кожухом до півсмерті її батька? Якщо ні, то вам, безперечно, варто було побувати на цій&nbsp;виставі.</p>\n<p>Щирий національний гумор, влучні веселі примовки, яскравий колорит українського села - усе це дало чудовий результат - зал вибухав сміхом майже після кожної репліки, жесту акторів. А також - душевні ліричні українські&nbsp;пісні.</p>\n<p>Не залишилися поза увагою і фірмові жарти акторів. Вони обіцяли і з одним короваєм пів-Кременчука засватати, і потайки вінчатися у Рокитному, а ще запрошували всіх мешканців нашого міста подивитися, як батько з діжки, де вимочує сіль після пострілу з &#8220;ружа&#8221;, сватів&nbsp;зустрічатиме.</p>\n<p>А ще, напевно, підкупало те, що все, що відбувалося на сцені, близьке кожному українцю. Це - наша історія, наші традиції, наш&nbsp;світогляд.</p>\n<p>Наразі коломийський драматичний театр гастролює Україною. Крім нашого міста, на Полтавщині побував ще у Комсомольську. Актори цього театру називають кременчуцьку публіку найбільш теплою і зазначають, що почуваються у нашому місті, як у рідному&nbsp;театрі.</p>\n<p><strong>Невідоме про&nbsp;відоме </strong></p>\n<p>Свататися ходили після заходу сонця. Ішли не головною вулицею, а&nbsp;городами.</p>\n<p>З першого разу віддати дочку не годилося, потрібно було рази два&nbsp;відмовити.</p>\n<p>Свататись могла і сама дівчина. Причому їй дуже рідко відмовляли, бо це могло накликати&nbsp;нещастя.</p>\n<p>Пізніше почали користуватися послугами професійних&nbsp;свах.</p>",
  "caption": "Кого вкрасти: наречену чи її&nbsp;матір?",
  "date": "14 квітня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ВІСНИК&nbsp;КРЕМЕНЧУКА",
  "origin_url": "http://vestnik.in.ua/"
}