{
  "_page": {
    "output": "news/item/56071/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>Перший український театр на західноукраїнських землях (заснований 8червня 1848 року), другий за значенням театр Галичини (після Львова), Коломийський академічний обласний український драматичний театр ім. І.Озаркевича, перебуваючи 8 квітня в Гадячі, презентував у міському кіноконцертному залі &#8220;Дружба&#8221; виставу за п’єсою Володимира Канівця &#8220;Як наші діди парубкували&#8221;.<a href=\"/korg/kol/news/2014/56071/01_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"161\" src=\"/korg/kol/news/2014/56071/01_index.jpg\" width=\"300\"/></a></em></p>\n<p>У давнину лише після батьківського благословення дівчина могла стати під вінець із коханим. А якщо батьки були проти, закохані могли вигадати що завгодно, лиш би бути разом. Сюжет вистави дуже простий: Тиміш любить Оленку і мріє одружитися з дівчиною. А батьки Оленки - проти. І що тепер робити веселому та винахідливому парубку? Змиритися чи поборотися за своє щастя? Бідні Оленчині батьки: спочатку вони навіть уявити не можуть, які неймовірні пригоди їх&nbsp;чекають.</p>\n<p>У цій, здавалося б, типовій ситуації глядачі можуть щонайкраще роздивитися характер українського народу, побачити звичаї наших предків, особливості народної&nbsp;творчості.</p>\n<p><a href=\"/korg/kol/news/2014/56071/02_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"182\" src=\"/korg/kol/news/2014/56071/02_index.jpg\" width=\"300\"/></a>І хоч сьогодні гарбузами нікого не &#8220;нагороджують&#8221;, проте отримати &#8220;відкоша&#8221; парубки теж можуть. Ця історія, насичена українським гумором та колоритом, - про сімейні цінності, які пізнаються на ґрунті побутових проблем, зі щасливою історією&nbsp;кохання.</p>\n<p>Прем’єра вистави &#8220;Як наші діди парубкували&#8221; відбулася 4 квітня 1995 року. Режисер-постановник - автор музики і пісень, народний артист України Анатолій Горчинський. Ця весела і дотепна комедія користувалася неабиякою популярністю серед глядачів, її показували у театрі більше 250&nbsp;разів.</p>\n<p>Студенти та викладачі Гадяцького училища культури ім. І.П. Котляревського виставу сприйняли на &#8220;ура&#8221;, насолоджуючись майстерною грою акторів. Ще б пак, жарти сипалися з уст героїв&nbsp;щосекунди.</p>\n<p>А ще ця зустріч є дуже знаковою для студентської молоді училища, тому що першою виставою театру у далекому 1848 році була &#8220;Наталка-Полтавка&#8221; Івана Котляревського, ім’я якого носить наше училище. Саме цією виставою започатковує свою історію Коломийський драматичний театр, коли &#8220;весна народів&#8221;, пробуджена австрійською революцією, дала поштовх українському національному&nbsp;рухові.</p>\n<p>Театр є лауреатом численних світових та українських театральних форумів: Единбург (Шотландія), Лодзь та Ельблонг (Польща), Хеб (Чехія), Сучава (Румунія), Херсон, Львів, Полтава, Кіровоград, Мукачеве, Тернопіль, Чернівці,&nbsp;Керч.</p>\n<p>Хочеться побажати галичанам нових творчих надбань та зростаючої популярності  як в Україні, так і далеко за її&nbsp;межами.</p>\n<p>Н.Горбачик, викладач-методист Гадяцького училища культури ім. І.П.&nbsp;Котляревського</p>",
  "caption": "Театральне вітання з&nbsp;Галичини",
  "date": "22 квітня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "www.bazarmedia.info м.&nbsp;Гадяч",
  "origin_url": "www.bazarmedia.info"
}