{
  "_page": {
    "output": "news/item/56259/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/56259/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2014/56259/01_index.jpg\" width=\"300\"/></a>&#8220;Boa constrictor&#8221; (1878) - вершина Франкової прози. Мабуть, це й спонукало молодого режисера Коломийського обласного українського драматичного театру Максима Голенка інсценізувати цю повість у ювілейний рік великого Каменяра. Та перед тим як розповісти про театральну прем&#8217;єру коломиян, варто повідати про сам театр у місті над Прутом, з історією котрого пов&#8217;язані сторінки життя Івана Франка. Саме в Коломиї поета кинули до буцегарні, саме в Коломиї він написав чимало творів&#8230; Та спочатку - кілька слів про&nbsp;театр.</em></p>\n<p> </p>\n<p><strong>Вирує Мельпомена й в&nbsp;глибинці</strong></p>\n<p>Розмови про провінційність наших театрів - це, даруйте, пусті балачки, адже хтось із видатних сказав, що центр Всесвіту там, де ви захочете. Театральне життя зокрема й мистецьке загалом поступово переміщається з урбанізованої столиці, інших мегаполісів у глибинку, де воно свого часу й зародилось. Зрештою, не так важливо, яке мистецтво нам дарувати - провінційне чи столичне, головне, аби воно було&nbsp;неповторним.</p>\n<p>Коломийський обласний український драматичний театр, стверджує дослідник історії театру професор, член-кореспондент Академії мистецтв України Ростислав Пилипчук, є унікальним явищем в історії розвитку театрального мистецтва держави. Перший театр на західноукраїнських землях, заснований ще в 1848 році місцевим священиком Іваном Озаркевичем, не тільки не загубився в мороці історії, але й піднісся до творчих&nbsp;висот.</p>\n<p>Від &#8220;Наталки-Полтавки&#8221; Івана Котляревського, адаптованої до покутських реалій пером отця Озаркевича, і до &#8220;Довбуша&#8221; за Гнатом Хоткевичем пролягла віддаль довжиною в півтора століття. На шляху становлення театру було чимало злетів і падінь, проте надовго театральний рух на Коломийщині не припинявся. Так, проіснувавши три роки, театр під орудою Івана Озаркевича припинив свою діяльність, але вже в 1879 році в Коломиї було створене перше літературно-драматичне товариство ім. Григорія Квітки-Основ&#8217;яненка, статутом якого передбачалась постановка однієї вистави на місяць. У 1911 році в місті зареєстрували аматорський театр ім. Івана Котляревського. Його першою виставою традиційно стала &#8220;Наталка-Полтавка&#8221;. У період Першої світової постановки припинилися. Однак в 1916 році виник театр ім. Тобілевича, а 20–30 роки позначені діяльністю на театральній ниві Олекси Скалозуба та Дмитра Николишина, котрі гуртували довкола себе талановиту&nbsp;молодь.</p>\n<p>На особливу увагу заслуговує діяльність театральної трупи під час Другої світової війни. Коломийський театр, керований Іваном Когутяком, був чи не єдиним на той час колективом, який не побоявся мати репертуар, заборонений німецькими загарбниками. На його сцені йшли історична драма Л. Старицької-Черняхівської &#8220;Гетьман Дорошенко&#8221;, &#8220;Тріумф прокурора Тальського&#8221; К. Гупала. Цих вистав було досить, щоб поставити себе у конфронтаційну позицію як до німців, так і до&nbsp;більшовиків.</p>\n<p>50-ті роки ХХ ст. знаменні для Коломийського театру творчістю таких потужних митців, як Василь Симчич та заслужена артистка України Оксана Затварська. У доробку Василя Симчича - близько 30 режисерських робіт та майже 20 ролей. Саме в театрі формувався його талант як актора сцени та кіно. У 1962 році Коломийський театр знову закривають. Він втрачає статус державного, але творчої діяльності не&nbsp;припиняє.</p>\n<p>І, нарешті, останній відрізок історії Коломийського театру, початок якого датований 1989 роком. Тоді, після тривалої перерви, він знову запросив глядачів до своєї зали - на прем&#8217;єру вистави &#8220;Камінний хрест&#8221; за новелами Василя Стефаника, режисер та автор сценічного варіанту - Дмитро Чиборак. Сценічне прочитання новел видатного земляка викликало широкий резонанс у мистецьких колах Коломийщини. Цей творчий доробок колективу ще раз довів продовження традицій іменитих попередників - М. Бенцаля, В. Блаватського, подружжя Біберовичів, В. Симчича, O.&nbsp;Затварської.</p>\n<p>Нині репертуарний лист Коломийського театру налічує зо три десятки вистав за творами українських класиків. Серед них - кілька сценічних першопрочитань на українській сцені: &#8220;Камінний хрест&#8221; за В. Стефаником, &#8220;Гуцульський рік&#8221; Г. Хоткевича. Жанрова палітра репертуару вельми різнобарвна: трагедія, притча, містерія, комедія, фантасмагорія, мюзикл, дитячі вистави. Сподобалися глядачам спектаклі за творами класиків української драматургії - &#8220;Безталанна&#8221;, &#8220;Глитай, або ж павук&#8221;, &#8220;Гроші&#8221;, &#8220;Мартин Боруля&#8221;. Вельми цікавим творчим проектом є вистава &#8220;Гаргон&#8221;. Цей маловідомий твір Г. Хоткевича відкриває праоснови ладу української душі, зароджені в трипільську епоху. Це період, коли перші паростки християнства тісно переплелися з язичними віруваннями. У &#8220;Гаргоні&#8221; постає вічна тема проданої душі, боротьби доброго і злого в людині. Географія гастрольних поїздок театрального колективу охоплює всю&nbsp;Україну.</p>\n<p> </p>\n<p><strong><span class=\"dquo\">&#8220;</span>Мов&nbsp;Ляокоон&#8230;&#8221;</strong></p>\n<p>Оминаючи спокуси створення безглуздих видовищ на потребу дня, Коломийський театр звертається до непростих, змістовних творів, які спонукають глядача до роздумів над сенсом буття, роблять людину душевно щедрою, здатною співчувати чужому горю. Одним з таких творів є повість Івана Франка &#8220;Boa constrictor&#8221; про вбоге життя галицького&nbsp;пролетаріату.</p>\n<p>Мабуть, це й спонукало молодого режисера Максима Голенка інсценізувати саме цю повість у ювілейний рік великого&nbsp;Каменяра.</p>\n<p>Постановник зізнався, що надто вже красномовні порівняння між скоробагатьками часів Івана Франка і нинішніми олігархами - нагромаджувачами капіталу. У &#8220;Boa constrictor&#8221; письменник вивів хижаків у людській подобі, чия натура спонукає до того, щоб паразитувати на бідних, протиборствувати простому люду і на ньому випробувати міць образно кажучи своїх зубів та пазурів. Та найдужче хижацьку сутність автор утілив в образі полоза, що все навкруги обплітає своїми страшними кільцями й трощить на гамуз життя кругом себе: &#8220;Мов Ляокоон серед змій, так люд увесь в тих путах в&#8217;ється&#8221;. І не тільки в матеріальній царині кряжать такі полози, як Герман Гольдкремер та інші герої скаженого ґешефту; вони часто й царину духовного життя вибирають місцем для своїх&nbsp;ловів.</p>\n<p>Майже кожним епізодом вистави &#8220;Boa constrictor&#8221; Максим Голенко доводить глядачеві, що поглянув на знайомий багатьом твір заново й творчо переосмислив його. &#8220;Нове бачення полягає насамперед у щедрому використанні елементів хореографії, щемливої музики й всіляких крикливо-шумових ефектів. Якнайменше концентруючись на ключовій думці автора повісті - безжальному визискуванні бориславського люду лютими круками на кшталт Германа Гольдкремера, постановник робить дещо філософський акцент - усе в людському житті вирішує жереб, доля. І навіть вводить Долю, усю в сніжно-білих шагах, у коло головних героїв. Та що там казати, Франків опис Германового синка Готліба, і той не збігається з образом Готліба на коломийській сцені. У Франка, нагадаю, це &#8220;маленька, груба, буцмата фігурка&#8230; з низьким чолом, щетинистим, вгору стирчачим волоссям&#8221;. А на сцені бачимо високого молодика в шкіряному плащі, що в ньому легко прочитується&#8230; майбутній більшовицький&nbsp;комісар&#8230;</p>\n<p>Та, попри всі новації, нестандартне осмилення Франкової повісті &#8220;Boa constrictor&#8221;, вистава коломиянам і мешканцям Прикарпаття сподобалась, позаяк є злободенною. До речі, цим спектаклем Коломийський драматичний не так давно відкривав Міжнародний театральний фестиваль у&nbsp;Херсоні.</p>\n<p> </p>\n<p><em>Іван&nbsp;ДМИТРІВ, </em></p>\n<p><em>Івано-Франківська&nbsp;область </em></p>",
  "caption": "Франковий погляд на&nbsp;олігархів",
  "date": "01 травня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Демократична&nbsp;Україна",
  "origin_url": "http://www.dua.com.ua/"
}