{
  "_page": {
    "output": "news/item/56774/index.html",
    "template": "news/item"
  },
  "author": "Алла&nbsp;ПІДЛУЖНА",
  "body": "<p><em><a href=\"/korg/kol/news/2014/56774/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/news/2014/56774/01_index.jpg\" width=\"300\"/></a>Напруженість суспільно-політичної ситуації у країні не налякала організаторів престижного українського театрального фестивалю &#8220;Мельпомена Таврії&#8221; — Херсонський муздрамтеатр ім. Миколи Куліша. Його творчий колектив на чолі з директором,  незмінним президентом фесту  Олександром Книгою, зібрав театри з України, Угорщини, Латвії, Португалії, об’єднавши всіх актуальною нині думкою про єдину і цілісну нашу&nbsp;країну.</em></p>\n<p>Окрім перегляду вистав, відбулися музичні вечори, відеопокази, флеш-моби, доброчинні дитячі акції&#8230; На відкритій Green-zone пройшли творчі зустрічі з акторами та режисерами — Ларисою Кадировою, Ігорем Сиговим, Дмитром Богомазовим, Олександром Мельником, відбулися читання п’єс сучасних драматургів — білоруса Андрія Курейчика, українців Тетяни Іващенко та Анатолія&nbsp;Крима.</p>\n<p>14 афішних вистав за емоційним впливом розділилися для мене на два творчі&nbsp;напрями.</p>\n<p>Яскравою актуалізацією сюжетів вирізнялися роботи господарів — Херсонського театру ім. Миколи Куліша. Режисер Влада Бєлозоренко у виставі &#8220;Весілля Свічки&#8221; Івана Кочерги події минулих років     — боротьбу українського народу за вогонь свічки, тут символу волі, — переносить у простір Майдану, який став для наших сучасників знаковим місцем протистояння народу та&nbsp;влади.</p>\n<p>Історія римського прокуратора, який скарав Ієшуа на смерть у виставі &#8220;Понтій Пілат&#8221; за М.Булгаковим, постановником Сергієм Павлюком трансформувалася в реалії  сталінських репресій. Тема безправ’я, беззаконня та беззахисності людини перед владою проводиться режисером жорстко, натуралістично, з відвертими алюзіями. Присутність живих стихій: води, вогню, землі підсилюють відчуття ідеальності високої біблейської притчі, максимально наближеної до реалій&nbsp;життя.</p>\n<p>Немов  у потойбічний  світ потрапляє головний герой &#8220;Мертвих душ&#8221; Гоголя. Обличчя персонажів вистави Миколаївського українського театру драми та музкомедії (режисер І.Славінський) присипані білим тліном понівечення власних душ. Не життя, а суцільний банкет, презентація власних убогих талантів. Як символ глузування — пластикові тарілки у руках панства вищого&nbsp;світу.</p>\n<p>Земля в однойменній виставі Ольги Кобилянської Коломийського українського драмтеатру ім. І.Озаркевича (режисер Д.Чиборак) стає предметом розбрату. Брат убиває брата&#8230; Епічний лаконізм цієї сценічної оповіді дає можливість глибоко відчути трагедію роду Івоніки та спроектувати її на сьогоденні події.  Не менш асоціативні події вистави &#8220;Білоксі-блюз&#8221; Н.Саймона Дніпродзержинського муздрамтеатру ім. Лесі Українки (режисер Олександр Варун), яка розповідає про підготовку до війни молодих солдатів. І хоч це американські хлопці, але паралелі&nbsp;очевидні.</p>\n<p>Протистояння особистості та режиму — вічна тема. У &#8220;Малюнку Пікассо&#8221; Д.Хетчера Португальського Театру міста Брага (режисер Е.Толентіно) — це особистість геніальна, але від цього не менш уразлива. У психологічному дуеті художника та співробітниці гестапо актори Анна Бусторфф і Руї Мадейра в камерному просторі програють детективну історію створення шедевра генія, який нацисти вирішили публічно&nbsp;спалити.</p>\n<p>Пластична драма Т.Шевченка &#8220;І   мертвим, і живим, і ненародженим&#8230;&#8221; Криворізького театру &#8220;Академія руху&#8221; (режисер О.Бєльський) стала візуально-пластичним гімном творчості Кобзаря, уславленням величі України, образною думкою про те, скільки ж ще Україні та її народові нести хрест розбрату і&nbsp;протистояння.</p>\n<p>Квінтесенцією сценічної розповіді про себе став моноспектакль &#8220;Політ&#8221; Андріса Буліса (режисер Г.Поліщук). У власному тексті, поєднаному із текстом Клима, актор здійснює подорож у своє дитинство. На очах глядача народжується мистецтво, яке переходить у життя, а життя стає&nbsp;театром.</p>\n<p>На зіставленні культур і відносин Сходу та Заходу будується інтрига вистави &#8220;Ідзанамі&#8221; Тетяни Іващенко (режисер С.Павлюк). А в &#8220;Дуже простій історії&#8221; Марії Ладо Дніпропетровського театру &#8220;Віримо!&#8221; (режисер В.Петренко) люди та домашні тварини &#8220;перевіряються&#8221; на свою душевну&nbsp;висоту.</p>\n<p>Про складні переплетіння людських доль, ефемерність почуттів, парадоксальність міри бажаного та дійсності, розповідається у п’єсі майстра психологічного театру Т.Вільямса &#8220;Скляний звіринець&#8221; Національного театру ім. І.Франка (режисер&nbsp;Т.Аркушенко).</p>\n<p>Вершиною акторського існування став психологічний дует Олексія Вертинського та Станіслава Боклана у виставі &#8220;Загадкові варіації&#8221; Е.-Е.Шмітта Київського Молодого театру (режисер Андрій Білоус). Вистава відзначена винагородою &#8220;Мельпомени Таврії&#8221; як&nbsp;найкраща.</p>\n<p>Попри майже воєнний стан у нашій країні, музи Фестивалю &#8220;Мельпомена Таврії&#8221; не мовчали. Всі його учасники зробили свій творчий внесок до ідеї єднання країни, необхідності миру, загального розуміння. І надовго в серцях у всіх залишиться той емоційний момент, коли багатометровий прапор України на майдані розгорнули сотні&nbsp;рук.</p>",
  "caption": "Театр - за &#8220;Єдину&nbsp;Україну&#8221;!",
  "date": "03 червня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ДЕНЬ",
  "origin_url": "http://www.day.kiev.ua/"
}