{
  "_page": {
    "output": "news/item/56775/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/56775/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2014/56775/01_index.jpg\" width=\"300\"/></a>Субота, 24 травня. З ранку вулиці міста поливає злива. І стало трохи лячно, адже саме цього дня карнавальною ходою та концертом повинна відкриватися &#8220;Мельпомена Таврії&#8221;. Природа почула молитви журналістів та організаторів, і перестала &#8220;плакати&#8221;. Кажуть, якщо у важливий день (весілля, день народження тощо) йде дощ - це на щастя. І цьогорічний 16-й міжнародний театральний фестиваль &#8220;Мельпомена Таврії&#8221; став доказом цієї&nbsp;теорії.</em></p>\n<p><strong>Бути чи не&nbsp;бути?</strong></p>\n<p>Кожен громадянин України у 16 років отримує паспорт. Цьогоріч фестивалю &#8220;Мельпомена Таврії&#8221; також виповнилося 16. І йому урочисто вручили головний документ. А прописана Мельпомена в Херсоні, по вулиці Горького,7. Тобто у Херсонському обласному академічному музично-драматичному театрі імені Миколи Куліша. Президент фестивалю Олександр Книга пожартував, що у 18 років Мельпомену вже можна буде заміж&nbsp;віддавати.</p>\n<p>Другий рік поспіль постає питання про саме існування фестивалю. Торік Олександр Книга налякав усіх звісткою, що 16-ої &#8220;Мельпомени Таврії&#8221; може і не бути. Цього ж року корективи у плани ледь не внесла ситуація в країні. Ще у березні організатори роздумували, чи проводити у Херсоні свято театру. І вирішили ризикнути. Але цього разу багато іноземних гостей побоялися приїхати. Проте знайшлися і сміливці. Це представники Угорщини, Португалії, Білорусі та Латвії. Мав приїхати ще театр з Ізраїлю, але буквально перед вильотом у актриси стався форс-мажор, за що вона дуже перепрошує. Ваш кореспондент поспілкувалась із гостями та запитала, чому вони не побоялись приїхати до нашого міста. Їх відповіді ви можете прочитати на 7&nbsp;сторінці.</p>\n<p>Театри з різних міст України та Європи показали 16 вистав. Я побачила усі. Тому спробую трохи розповісти про кожну&nbsp;роботу.</p>\n<p><img alt=\"\" height=\"400\" src=\"/korg/kol/news/2014/56775/0_0001_gallery.jpg\" width=\"600\"/></p>\n<p><em>Глядачі з захватом спостерігали за допитом відомого Пабло Пікассо, хоч і не розуміли жодного португальського&nbsp;слова.</em></p>\n<p><strong>Японія та мова&nbsp;тіла</strong></p>\n<p>У фестивалю було дві головні теми - творчість Тараса Шевченка та єдність України. Першій була присвячена робота Криворізького академічного міського театру музично-пластичних мистецтв &#8220;Академія Руху&#8221;. Артисти змогли без жодного слова, тільки засобами пластики, передати дух творів Кобзаря. Називалася вистава &#8220;І мертвим, і живим, і ненародженим&#8221;. Дві долі - Катерини та Яреми. Дівчина підкоряється долі, а от юнак не хоче так просто здаватися й усіляко опирається випробуванням. Так і наша Україна виборює у боротьбі своє щастя. Зал аплодував стоячи. Хоча у коридорах театру глядачі зізнавалися, що не дуже звикли до подібних вистав. За цю роботу театр отримав диплом у номінації &#8220;Самобутність візуального втілення поезії Тараса&nbsp;Шевченка&#8221;.</p>\n<p>Наступного дня цей же театр показав пластичну драму &#8220;Пер Гюнт&#8221; за Генріхом Ібсеном. Головний герой живе своїми мріями та фантазіями. І дуже скоро перестає відрізняти кольорові ілюзії від сірої реальності. Наприкінці своїх подорожей він, змучений та хворий, повертається до дівчини, яка чекала на нього увесь цей час. Моторошно, до мурашок по&nbsp;шкірі.</p>\n<p>Першою роботою нашого драмтеатру на цьогорічній &#8220;Мельпомені Таврії&#8221; стала вистава &#8220;Ідзанамі&#8221;. Вона -японка та дружина самурая. Він - французький торговець. У кожного своє життя. Проте одна зустріч змінює усе. На жаль, пристрасть не закінчується щасливим фіналом. Автор п’єси Тетяна Іващенко отримала диплом за &#8220;Творчий пошук у сучасній українській&nbsp;драматургії&#8221;.</p>\n<p>А от робота Херсонського обласного академічного театру ляльок присвячена 70-ій річниці Великої Перемоги. Батько-солдат пише з фронту листа сину, і розповідає йому казку про безстрашного дерев’яного літачка Яструбка. Він полетів у тил ворога, аби знищити ворожий аеродром. Цю роботу журі відмітило у номінації &#8220;Найкраще художнє рішення&nbsp;вистави&#8221;.</p>\n<p><img alt=\"\" height=\"400\" src=\"/korg/kol/news/2014/56775/0_0002_gallery.jpg\" width=\"600\"/></p>\n<p><em>Образ Чічікова вразив не лише глядачів, а й поважне&nbsp;журі.</em></p>\n<p><strong>Рим у&nbsp;лісі</strong></p>\n<p>Якщо ви думали, що тварини не вміють спілкуватися, то помилилися. Це намагався довести Молодіжний театр &#8220;Віримо!&#8221; з Дніпропетровська. Вони привезли &#8220;Дуже просту історію&#8221;. Кілька тварин спостерігають за родиною своїх господарів. І усіляко намагаються допомогти вирішити їх проблеми. Незвична й зворушлива історія. Театру вручили диплом за &#8220;Найкращий ансамбль акторів-виконавців ролей&nbsp;тварин&#8221;.</p>\n<p>Наступного дня на прямо на сцені брат застрелив брата через наділ землі. На щастя, сталося це під час вистави &#8220;Земля&#8221; Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича. Виконавця ролі Івоніки Богдана Базилевича визнали кращим виконавцем чоловічої&nbsp;ролі.</p>\n<p>Увечері того ж дня глядачів вивезли до лісу. Саме на природі херсонські актори показали декілька днів із життя римського прокуратора Іудеї Понтія Пілата. Навіть надокучливі комарі не завадили повністю поринути у атмосферу вистави та замислитись над філософськими питаннями життя. Ця робота отримала диплом у номінації &#8220;Оригінальність творчої ідеї та чистота її&nbsp;втілення&#8221;.</p>\n<p>Чи не бажаєте продати мертві душі? Саме із таким запитанням звертався до багатьох поміщиків пан Чічіков. Миколаївський академічний український театр драми та музичної комедії привіз безсмертне творіння Гоголя. І знову довів, що класика актуальна й досі. Ті ж проблеми з корупцією та нечесними чиновниками. Цю виставу відзначили одразу у двох категоріях. Виконавець ролі Чічікова Сергій Черкалюк став кращим актором. А Тетяна Лавська, що зіграла Коробочку, отримала диплом за найкращу жіночу роль другого&nbsp;плану.</p>\n<p><img alt=\"\" height=\"400\" src=\"/korg/kol/news/2014/56775/0_0003_gallery.jpg\" width=\"600\"/></p>\n<p><strong>Допит, армія та&nbsp;літаки</strong></p>\n<p>Гості з Риги запропонували глядачам політати. Головну роль у моновиставі зіграв Андріс Буліс, який розповів історію життя свого героя. Ця робота настільки усіх вразила, що її визнали кращою виставою камерної сцени цьогорічного&nbsp;фестивалю.</p>\n<p>Минулого року із португальським театром сталася неприємна історія. Вони мали показати херсонцям виставу без слів. Але не доїхали декорації. Цього разу декорації робили у нашому місті. Театр із Португалії показав допит відомого художника Пабло Пікассо. Перший раз - у підвалі, а другий - на сцені під дахом. Глядачі були у захваті, незважаючи на те, що актори розмовляли рідною мовою. За свою роботу Анну Басторф та Руї Мадейра визнали кращим акторським&nbsp;дуетом.</p>\n<p>Вдруге у мене мурашки по шкірі пробігли після перегляду &#8220;Загадкових варіацій&#8221; Київського академічного молодого театру. У головних ролях - Олексій Вертинський та Станіслав Боклан. До відлюдькуватого письменника приїздить журналіст. Але звичайне інтерв’ю переростає у вечір одкровень. Усе - від декорацій до гри акторів - вражало. Не дивно, що цю роботу визнали кращою виставою &#8220;Мельпомени&nbsp;Таврії-2014&#8221;.</p>\n<p>Одразу після вистави глядачів призвали до армії! А зробив це театр ім. Лесі Українки із Дніпродзержинська. Юнаки вчаться бути воїнами. Допомагає їм у цьому дивакуватий сержант Тумі. З’ясовування стосунків, дисципліна та, звичайно, кохання. Вони мають пройти ці випробування, щоб стати справжніми чоловіками. Колектив відзначили у номінації &#8220;Кращий акторський&nbsp;ансамбль&#8221;.</p>\n<p><img alt=\"\" height=\"400\" src=\"/korg/kol/news/2014/56775/0_0004_gallery.jpg\" width=\"600\"/></p>\n<p><strong>Дивний&nbsp;звіринець</strong></p>\n<p>За день до закриття фестивалю херсонський театр запросив на &#8220;Свіччине весілля&#8221;. Вистава отримала одразу декілька нагород: за кращу хореографію, хорове, режисерське та музичне&nbsp;оформлення.</p>\n<p>Останньою виставою цьогорічної &#8220;Мельпомени Таврії&#8221; став &#8220;Скляний звіринець&#8221;. Презентував його національний театр імені Франка. Думки про виставу розділились. Багато кому вона не сподобалась. І не стільки сюжетом про американську родину, скільки виконанням. Було помітно, що актори не дуже стараються. Та й саме дійство якось не виглядало єдиним цілим. Інші вважають цю роботу геніальною. Журі віддало театру дві нагороди - Ірині Дорошенко за кращу жіночу роль та Тетяні Шляховій за жіночу роль другого&nbsp;плану.</p>\n<p>Окремої уваги заслуговують концерти під час фестивалю. Відкривало фестиваль &#8220;блакитно-жовте&#8221; шоу. Це і народні пісні, і акробатичні номери від студії &#8220;Джин Рох&#8221; і вогняне шоу. Жоден фестиваль не проходить без капусника. Цього року його темою став дитячий садок. Херсонські артисти впали у дитинство і стали вихованцями садочка &#8220;Книжечка&#8221;. А на церемонії закриття, незважаючи на дощ, виступали дитячі колективи. І навіть пройшов патріотичний показ мод. А зведений хор із 400 чоловік заспівав гімн України. Особливо зворушливо було спостерігати за маленькими дітками, які, із покладеними на серце долонями, голосно промовляли&nbsp;слова.</p>\n<p>Отже, цьогорічний фестиваль завершився. До зустрічі наступного&nbsp;року!</p>\n<p><img alt=\"\" height=\"600\" src=\"/korg/kol/news/2014/56775/0_0005_gallery.jpg\" width=\"400\"/></p>\n<p><em>Карнавальна хода розпочалась запальними українськими&nbsp;танцями.</em></p>",
  "caption": "Фестиваль патріотизму і&nbsp;дощу",
  "date": "05 червня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;Вгору",
  "origin_url": "http://vgoru.org/"
}