{
  "_page": {
    "output": "news/item/56812/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>Довгоочікувана зустріч з справжнім мистецтвом, з одним з найстаріших професійних українських театрів – академічним обласним українським драматичним театром ім. І. Озаркевича з Коломиї – відбулася 18 травня в Лігниці в загальноосвітньому комплексі шкіл № 4 ім. Богдана-Ігора Антонича. В межах днів української культури в Польщі трупа акторів на чолі з директором та художнім керівником, режисером в одній особі коломийського драматичного театру Дмитром Чибораком, представниками Івано-франківського управління культури після тріумфального виступу в Зеленій Горі завітали до Лігниці. Шанувальникам театрального мистецтва та всім небайдужим українцям з Лігниці була представлена вистава &#8220;Мати-наймичка&#8221;, за мотивами повісті &#8220;Наймичка&#8221; Тараса Шевченка, прем’єра якої відбулася 23 березня цього року в Коломиї. Постановка була здійснена до 200-річного ювілею Генія українського народу режисером коломийського театру Сергієм&nbsp;Кузиком.</em></p>\n<p>Це був ще один вечір в рамках вшанування великого Кобзаря у Лігниці. Були запрошені представники влади міста: заступник Президента міста Дорота Пургаль, Голова Лігницької міської ради Ян Шинкальський, депутат Лігницької міської ради Богуміла Сломчинська. Від української громади Польщі запрошені – представник Почесного Консула України у Вроцлаві Артем Зозуля. Також була присутня Голова Любуського відділу Об’єднання українців у Польщі – Стефанія Яворницька. Колектив української школи в Лігниці та безумовно всі українці Лігниці щиро вдячні пані Стефанії за організацію виступу театру з&nbsp;Коломиї.</p>\n<p>З привітальними словами до присутніх звернулася директор школи Анна Гаврильчак-Маланчак. Вона висловила щиру подяку польському народу в особі представників влади міста Лігниця за підтримку народу України в боротьбі за європейське майбутнє. Символічним знаком подяки стали дзвоники з жовто-блакитною стрічкою, які директор школи вручила офіційним гостям заходу. Від українських гостей виступив заступник начальника управління культури Івано-Франківської області Василь Тимків: &#8220;Вас вітає один з найстаріших театрів України, заснований священиком І. Озаркевичем у 1848 році. Сьогодні тут є театр і сьогодні тут є Шевченко – це дві речі, які в свій час зберегли українську&nbsp;мову&#8221;.</p>\n<p>Перед початком вистави виступили учні школи. Натхненно прочитала &#8220;Думи мої, думи мої…&#8221; Шевченка учениця школи Христина Гайдук, а шкільний хор &#8220;Полонина&#8221; під керівництвом В. Кльоцека виконав композицію Є. Козака також на твір &#8220;Думи мої, думи&nbsp;мої&#8221;.</p>\n<p>Режисер-постановник вистави Сергій Кузик за основу інсценізації взяв маловідому повість Шевченка &#8220;Наймичка&#8221;, написану російською мовою, а не, як за традицією, однойменну поему. Режисеру вдалося в своїй інтерпретації постановкою &#8220;Матері-наймички&#8221; створити гімн всеперемагаючій силі Материнської Любові. Тема жінки-матері, жіночої долі, тема кохання оспівується Шевченком у всіх видах його творчості. За жанром п’єсу можна віднести до народної драми. В ній порушується проблема наймички – жінки-покритки, зневаги оточуючих, відречення близьких. Але вона все рівно щаслива, бо на її очах росте син Марко. Все це стосується головної героїні – Лукії, наймички в чужій хаті, роль якої неперевершено зіграла Мальвіна Галунка. Роль наймички емоційно підсилює символічний образ Берегині, введений в виставу за режисерським задумом. У найвідповідальніші моменти життя ця героїня з’являється на сцені. Влучно створила на сцені цей образ співачка за освітою, але актриса від бога Мар’яна Іванович. Марка, єдиного сина Лукії, самовіддано зіграв актор Дмитро Федірко. Роль Якима виконав досвідчений талановитий актор Володимир Гелецький, роль його дружини Марти – новоспечена матуся, актриса Галина Угорська. Російськомовного москаля корнета Кирила, через якого занапастила свою долю Лукія, блискуче виконав актор Артур Філімонов. До речі, висловлювання Якима в бік корнета: &#8220;Ну коли ті москалі вже од нас підуть?&#8221;, звучить сьогодні, в часи російської інтервенції, як і в часи Шевченка, на превеликий жаль, дуже&nbsp;актуально.</p>\n<p>Лаконічно та художньо виконані сценічні декорації, де на передньому плані глядачі побачили весільний вінок, три лавиці, пліт, колиску та три тополі з образами-іконами на них. Влучні музичні акценти робили солоспіви акторів та композиції знаменитого Мирослава Скорика. Постановку сценічних рухів, відмінного пластичного ряду здійснила балетмейстер Мирослава&nbsp;Воротняк.</p>\n<p>Гучні та довготривалі оплески лунали по закінченню вистави, яка не залишила нікого байдужим, особливо багатьох присутніх жінок, що не в силах були стримувати сльози, співчуваючи тяжкій жіночій долі&nbsp;матері-наймички.</p>\n<p>Успіх вистави має ще більшу вагу, коли її доводиться грати в умовах далеких від театральних, а саме в на сцені, розташованій у шкільній спортивній залі. На цьому по закінченні дійства наголосив художній керівник театру Дмитро Чиборак. В театральній практиці театру це сталося вперше. І тому велика вдячність від глядачів акторам та режисеру, що здійснили свій професійний&nbsp;подвиг.</p>\n<p><strong>Оксана&nbsp;Кульчевич</strong></p>",
  "caption": "Свято театру, подароване українцям&nbsp;Лігниці",
  "date": "11 червня 2014&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2014/56812/06_gallery.jpg",
      "image": "/korg/kol/news/2014/56812/06_small_ix_crop.jpg",
      "title": "\"Мати-наймичка\","
    },
    {
      "gallery_icon": "/korg/kol/news/2014/56812/05_gallery.jpg",
      "image": "/korg/kol/news/2014/56812/05_small_ix_crop.jpg",
      "title": "\"Мати-наймичка\","
    },
    {
      "gallery_icon": "/korg/kol/news/2014/56812/04_gallery.jpg",
      "image": "/korg/kol/news/2014/56812/04_small_ix_crop.jpg",
      "title": "\"Мати-наймичка\","
    },
    {
      "gallery_icon": "/korg/kol/news/2014/56812/03_gallery.jpg",
      "image": "/korg/kol/news/2014/56812/03_small_ix_crop.jpg",
      "title": "\"Мати-наймичка\","
    },
    {
      "gallery_icon": "/korg/kol/news/2014/56812/02_gallery.jpg",
      "image": "/korg/kol/news/2014/56812/02_small_ix_crop.jpg",
      "title": "Кеівник театру - Дмитро Чиборак"
    },
    {
      "gallery_icon": "/korg/kol/news/2014/56812/01_gallery.jpg",
      "image": "/korg/kol/news/2014/56812/01_small_ix_crop.jpg",
      "title": "Директор школи"
    }
  ],
  "keywords": null,
  "origin": "<span class=\"caps\">ZSO</span> nr 4 w&nbsp;Legnicy",
  "origin_url": "http://zso4legnica.pl/"
}