{
  "_page": {
    "output": "news/item/56913/index.html",
    "template": "news/item"
  },
  "author": "Микола&nbsp;СИМЧИЧ",
  "body": "<p><em>«Василь Симчич був і залишається одним із найкращих акторів нашого часу, людиною рідкісної краси, справжнім сином Карпат. Будемо його пам’ятати й любити, як і раніш». Ці слова відомого поета і кінорежисера Еміля Лотяну можуть слугувати лейтмотивом науково-практичної конференції, яка відбулася в Коломиї в Національному музеї народного мистецтва Гуцульщини та Покуття ім. Йосафата&nbsp;Кобринського.</em></p>\n<p>У січні наступного року відзначатимемо 100-літній ювілей Василя Симчича, режисера Коломийського народного театру, актора і кіноактора, випускника Коломийської гімназії, редактора гімназійного журналу «Плай», спортсмена й оборонця молодших гімназистів від польських шовіністів. Доля відпустила В. Симчичу лише 63 роки життя. Зате яких! Це був час національного самоусвідомлення і творчого горіння, утвердження незламності українського духу попри лихоліття війни і комуно-московські&nbsp;окупації.</p>\n<p>Прикметно, що в ці революційні дні боротьби за українську державну незалежність і європейський вибір коломийські гімназисти зосередили свою науково-пошукову працю саме на постаті Василя Симчича як одного з велетів українського духу. Велика заслуга у такому виборі належить викладачці Коломийської гімназії Любові Сембратович, яка допомогла своїм вихованцям розширити науково-пошукову базу від автентичних друкованих першоджерел до безпосередніх свідчень—розповідей живих родичів і соратників Василя Симчича з використанням уривків із кінофільмів з участю Василя Симчича, зокрема «Захар Беркут», де він зіграв головну роль мудрого народного ватага, «Камінний хрест», «Білий птах з чорною ознакою» та ін., а також відеозаписів родичів і найближчих соратників по сцені, особливо ж — заслуженої артистки України рідної сестри Василевої дружини Юлії Симчич-Мельник, славетної артистки театру Оксани Затварської, народних артистів України івана Гаврилюка та випускника Коломийської гімназії (СШ №1), вихованця Василя Симчича Олександра Биструшкіна. Основою і дороговказом у цій пошуковій праці слугувала документальна книга про Василя Симчича «Я приходитиму, коли мене вже не буде», яку написала дочка Оксани Затварської — відома письменниця і мистецтвознавець Романна&nbsp;Затварська.</p>\n<p>Ось, приміром, уривок з учнівського виступу, який є і в книжці Р. Затварської, про те, яким побачив і як сприйняв акторську і просто людську особистість Василя Симчича відомий кіноактор депутат Верховної Ради України попередніх скликань іван Гаврилюк: «Я був першокурсником, коли іван Миколайчук, мій любий старший товариш і наставник, повіз мене в село Русів, де йшли зйомки «Камінного хреста». Тоді я й побачив цю красиву, високу, струнку людину з головою біблійного пророка, з глибокими очима мудреця. Людина європейської культури, вроджений інтелігент пан Василь був яскравим представником української нації. В ньому гармонійно поєднувалась духовна і фізична краса карпатського українця. Він справді був аристократом духу. Треба було бачити, як він ходив, як спілкувався з людьми, як цілував руку жінкам, як чемно вклонявся тим, кого поважав. Він був святим&nbsp;чоловіком».</p>\n<p>У виступі на конференції автор цих слів розповів про маловідомий епізод: В. Симчич значною мірою причетний до створення кінострічки «Тіні забутих предків» (режисер С. Параджанов, у головних ролях і. Миколайчук та Л. Кадочникова), адже саме під час зйомок фільму в Жаб’ї (тепер Верховина) ставив з Коломийським народним театром виставу «Тіні забутих предків» за мотивами&nbsp;повісті</p>\n<p>М. Коцюбинського і фактично був консультантом С. Параджанова, допоміг у виборі типажів з місцевих гуцулів, їх співанок, одежі, у відтворенні релігійних і народних обрядів і свят, заборонених совітським атеїстичним режимом, навіть знявся у «масовці» цього славетного фільму, однак у титрах кінострічки його прізвища не допустили, як і під фотографією з Л. Кадочниковою (кадр із фільму «Білий птах з чорною ознакою»), вміщеною у книжці «Актеры советского кино». Радянська цензура констатувала незаперечний факт: В. Симчич не був «советским» актором, а був яскравим українським&nbsp;актором.</p>\n<p>Досліджуючи віхи творчості і біографію свого батька, син Василя Симчича Зиновій Симчич встановив і доповів на конференції, що в 1939 році батько був добровольцем Карпатської України, побував у мадярському полоні, звідки його визволив вуйко (мамин брат) священик УГКЦ Михайло Сулятицький, належав до членства ОУН і був настільки добре законспірованим, що, незважаючи на арешти і спроби його фізичного знищення з боку енкаведистів, продовжував успішно працювати як актор і режисер Коломийського народного театру і як актор Київської кіностудії імені О.&nbsp;Довженка.</p>",
  "caption": "Скеля українського&nbsp;духу",
  "date": "14 червня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Галичина",
  "origin_url": "http://www.galychyna.if.ua/"
}