{
  "_page": {
    "output": "news/item/57176/index.html",
    "template": "news/item"
  },
  "author": "Алла&nbsp;ПІДЛУЖНА",
  "body": "<p><strong>Нове прочитання знаменитої п’єси відбулося в&nbsp;Коломиї</strong></p>\n<p><em><a href=\"/korg/kol/news/2014/57176/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2014/57176/01_index.jpg\" width=\"300\"/></a>Що найкраще у світі? Людський язик. А що найгірше? Людський язик… Пам’ятаєте, як мудро розтлумачив ці твердження давньогрецький байкар Езоп? Бразильський драматург Гільєрме Фігейредо написав про це у своїй п’єсі, яка йде майже на усіх світових сценах. З’явився Езоп і в Коломії, в українському драматичному театрі ім. І.Озаркевича. Геть&nbsp;несподіваний!</em></p>\n<p>Режисер-постановник, він же автор сценографії, Валерій Нєвєдров визначив жанр відомої п’єси як &#8220;гуцульське представлення у жанрі трагікомедії&#8221; і переселив грецьких героїв на українську&nbsp;землю.</p>\n<p>Вистава розпочинається ще на вулиці. На майданчик перед театром в колоритних гуцульських костюмах з характерними народними інструментами актори виходять в люди і виспівують коломийки. Звісно ж, діється в Коломиї! Розвеселивши усіх, актори направляються в зал і на сцені на очах глядачів перебираються, щоб зіграти <a href=\"http://teatr.kolomyya.org/performances/ezop/\" target=\"_blank\">&#8220;Езопа&#8221;</a>, у грецькі шати, але від того гуцулами не перестають бути, бо відшукати саме цю українську сутність, поглянути на неї через призму класичного твору, поставив собі за мету режисер В.Нєвєдров. Починається все з візуального образу героїв, в їхньому одязі, з грецькими й українськими елементами (художник по костюмах Микола Костюшко), зійшлися культури й часи. Продовжується у пластиці, рухи грецького танцю сіртакі м’яко перетворюються на народну гуцулку і згодом стають подібними до аркана (балетмейстер Мирослава Воротняк). Підпорядковане головному завданню й сценографічне рішення. У просторі порожньої сцени звисає легка, наче пульсуюча, блакитна завіса, перев’язана посередені. Завдяки цьому завіса візуально нагадує пісочний годинник. В ньому замість піску &#8220;перетікатиме&#8221; час, з однієї епохи в іншу. Одним рухом розв’язання мережки образ годинника трансформується в просто завісу, що своєрідно розділить епохи. За нею ставатимуть актори, обриси їхніх фігур у хвилеподібних складках тканини нагадуватимуть фризи античних храмів. Так і будуть існувати герої за тканиною завіси в обрисах рельєфів фігур, голів, рук, згодом з’являючись перед нею, розмовляючи один з одним. Таке співіснування двох реальностей, теперішньої й минулої, їхня взаємодія народжує багатий ряд&nbsp;асоціацій.</p>\n<p>Сюжет історії про раба <a href=\"http://teatr.kolomyya.org/performances/ezop/\" target=\"_blank\">Езопа</a>, який потрапив у дім філософа Ксанфа і, незважаючи на свою фізичну непривабливість, став предметом кохання його дружини Клеї, в коломийській виставі грається точно. Але режисерові вдається так розвернути кут зору глядачів, що давні тексти звучать аж надто актуально. Езоп сидить збоку на авансцені і грає на дримбі. Тольки-но звучала трембіта, тут характерно-тужливий звук дримби. Місцевий колорит розливається в повітрі. Йдеться про грецьку мову, та всім зрозуміло, що мається на увазі українська. Езоп розповідає, що хотів мандрувати й дійти до землі, де живе цар, у якого великий палац і навіть… золотий унітаз. Звісно, це сучасне доповнення тексту, але ж, яке влучне й доречне! І слово &#8220;майдан&#8221; звучить неодноразово, даючи різні тлумачення місцю, де збирається народ. А прагнення Езопа до свободи? Як актуально звучить ця сентенція сьогодні, так як і твердження про те, що наступає момент, коли ані влада, ані сторожа не здатні змінити волю&nbsp;народу.</p>\n<p>Вистава грається молодими акторами завзято, з наявним задоволенням. Не зважаючи на відсутність декорацій, завіса, варіаціями комбінацій свого стану, здатна дати уявлення про все. Стиха погойдуючись під шурхіт морських хвиль, вона наче ілюструє класичну фразу п’єси: &#8220;Ксанф, випий море!&#8221;, з її складок &#8220;литиметься&#8221; вино, завіса буде стіною будинку, з неї &#8220;вирізьбляться&#8221; античні фігури, які завмиратимуть і оживатимуть, тканина ставатиме елементами вбрання&nbsp;героїв.</p>\n<p>В образі Ксанфа актор Андрій Юзюк прагне виявити найхарактерніші риси. Його філософ, який повинен бути мудрим вчителем, постає неробою, що завжди напідпитку і хизується своєю начебто вченістю. Не здатний ні на що путнє, Ксанф-Юзюк вдає з себе важливу особу, вирішує долі людей, втішається всевладдям, хоча й здатен принижено просити раба: &#8220;Ти будеш вигадувати байки, а я розповідатиму їх на майдані!&#8221; В образах Ксанфа і Езопа демонструється протистояння двох світоглядів. І якщо Езоп наділений потворством тіла, то у Ксанфа наявне потворство&nbsp;душі.</p>\n<p>Езоп у виконанні Романа Мардарія вийшов таким собі гуцульським мудрецем, спокійним, впевненим у своїх переконаннях, поставивши все на свободу. Вона для нього – сенс існування. Пік емоційного стану актор досягає в момент отримання Езопом від Ксанфа грамоти про волю. З вигуками: &#8220;Я вільний!&#8221;, Езоп-Мардарій спускається у глядний зал, ніби хоче зрівнятися з усіма, і йдучи проходом, показує усім пергамент про&nbsp;свободу.</p>\n<p>Мотив кохання Езопа і Клеї (Мар’яна Іванович) режисером навмисне відсунутий на другий план, ця любов не важлива для постановника, бо він зосереджується на темі свободи. На загальному понятті свободи, перенесеному на український грунт. Відштовхнувшись від античності, культурної колиски людства, В.Нєвєдров хоче розповісти глядачеві про витоки нашої національної культури, наголосити цим &#8220;гуцульським представленням&#8221; на істинності&nbsp;українських</p>\n<p>прадавніх&nbsp;коренів.</p>\n<p>Звісно, цей коломийський Езоп знайде прихильність містян, бо його духовні цінності добре зрозумілі й як ніколи, на часі. Виразною метафорою стає фінальна сцена. Езоп, чесний, незламний, переконаний, такий реальний протистоїть тим, хто за завісою часу виглядає примарами з&nbsp;небуття.</p>\n<p><em>Як колись <a href=\"http://teatr.kolomyya.org/performances/ezop/\" target=\"_blank\">Езоп</a> виводив моралі зі своїх байок, так і вистава Театру ім.І.Озаркевича услід за ним робить свій художній висновок: &#8220;Кожна людина дозріла для свободи, для того, щоб померти за&nbsp;неї!&#8221;</em></p>",
  "caption": "Езоп із&#8230; гуцульським&nbsp;колоритом",
  "date": "11 липня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ДЕНЬ",
  "origin_url": "http://www.day.kiev.ua/uk"
}