{
  "_page": {
    "output": "news/item/57739/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"117\" src=\"/korg/kol/news/2014/57739/embl_index.jpg\" width=\"300\"/>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича започаткував традицію проведення театрального фестивалю - Всеукраїнського театрального фестивалю &#8220;Коломийські&nbsp;представлення&#8221;.</em></p>\n<p>Наступний, шостий театральний фестиваль <strong>&#8220;Коломийські представлення&#8221;</strong> відбудеться в період з <strong>08 по 14 вересня 2014 року</strong>.</p>\n<p>Нагадаємо, що &#8220;Коломийські представлення&#8221; є унікальним явищем на театрально-фестивальній карті України. До участі у фестивалі запрошуються театральні колективи України та зарубіжжя, які якісно вирізняється в театральному річищі - чи ракурсом репертуарної політики, чи схильністю до сценічного експериментаторства. Мається на увазі театри, які мають в репертуарі ексклюзивні роботи, що відносяться до&nbsp;розряду:</p>\n<p>1. Сценічних першопрочитань (драматургічні твори вперше поставлені на театральній сцені; інсценізації літературних творів; несправедливо забуті класичні твори, які отримали нове сценічне&nbsp;життя);</p>\n<p>2. Сценічних і жанрових&nbsp;експериментів</p>\n<p>3. Новаторських в сценічній матеріалізації творчих думок та&nbsp;ідей.</p>\n<p><span style=\"text-decoration: underline;\">Існує думка: </span>чи варто в цей трагічний час проводити фестивалі? Наша відповідь - однозначне &#8220;ТАК&#8221;! В час коли говорять пушки - музи не мають права мовчати! З однієї простої причини - треба нагадувати людям, що вони люди, а нації, що вона нація. Треба, особливо в цей важкий час, приложити максимум зусиль, щоб зберегти і примножити наше УКРАЇНСЬКЕ&#8230; Рано, чи пізно пушки замовкнуть, перемога буде за нами, але ми не маємо права допустити попелища в душах і серцях нашого народу. Історія нам цього не пробачить… Нащадки не&nbsp;пробачать…</p>\n<p><strong>Фестивальна програма різноманітна і багата на&nbsp;сюрпризи</strong></p>\n<p>По-перше: участь у фестивалі будуть брати 10 театральних колективів з міст Києва, Львова, Полтави, Рівного, Чернівців, Вінниці, Ужгорода, Івано-Франківська, Коломиї які познайомлять глядачів з 11 своїми&nbsp;роботами.</p>\n<p>По-друге: вперше участь у фестивалі беруть театри з Рівного та Вінниці: <strong>Рівненський обласний академічний український музично-драматичний театр</strong> з виставою &#8220;Дикун&#8221; А. Касона та <strong>Вінницький академічний обласний театр ляльок</strong> з філософською притчею А. Курєйчіка &#8220;Стариган із&nbsp;крилами&#8221;.</p>\n<p>По-третє: в фестивальній програмі два Національних театри - <strong>Національний академічний український драматичний театр імені Марії Заньковецької</strong> (м. Львів) та <strong>Національний академічний драматичний театр імені Івана Франка</strong> (м. Київ). Заньківчани покажуть свою роботу &#8220;Пропала грамота&#8221; М. Гоголя (за сценарієм Івана Драча) в режисурі заслуженого діяча мистецтв України В. Сікорського, а столичні гості - виставу за участю легендарного &#8220;голосу Майдану&#8221;, заслуженого артиста України Євгена Нищука &#8220;Момент кохання&#8221; В. Винниченка (автор інсценізації та режисер-постановник Т.&nbsp;Жирко).</p>\n<p>По-четверте: організатори фестивалю розуміють в який непростий і трагічний для долі нашої Батьківщини час відбувається фестивальне дійство. &#8220;Коломийські представлення&#8221; не можуть залишатися осторонь цих подій. Тому, <strong><span style=\"text-decoration: underline;\">вистава Національного академічного українського драматичного театру імені Марії Заньковецької &#8220;Пропала грамота&#8221; М. Гоголя буде благодійною</span></strong>. Всі зібрані кошти будуть перераховані для потреб української армії, яка зараз зі зброєю в руках захищає нашу Вітчизну від банд російських окупантів. Звісно, ми надіємося на широку підтримку цієї благородної акції коломиянами та гостями міста. Розуміючи, що бажаючих буде надзвичайно багато переглянути цю роботу і прийняти участь в благодійній акції, організатори фестивалю, спільно з заньківчанами прийняли рішення про проведення вистави не на сцені театру, а на площі Вічевого Майдану. Таким чином, &#8220;Пропала грамота&#8221; вперше буде гратися в такому незвичному&nbsp;форматі.</p>\n<p>По-п’яте: організатори фестивалю вирішили започаткувати нову своєрідну &#8220;фестивальну рубрику&#8221; - вистава - легенда. В цьому році, такою виставою, на наш погляд, є комедія <strong>Полтавського академічного обласного українського музично-драматичного театру імені Миколи Гоголя</strong> &#8220;Мартин Боруля&#8221; І. Карпенка-Карого. Судіть самі: виставі вже більше 42 років! І весь час, незмінний виконавець ролі Мартина Борулі - народний артист України Юрій&nbsp;Попов!</p>\n<p>Шосте: <strong>гостями фестивалю очікуються відомі і знакові особистості української культури</strong>: Іваничук Роман Іванович - Герой України, Лауреат Державної премії УРСР ім. Т. Г. Шевченка, Літературної премії ім. А. Головка, премії ім. І. Мазепи український письменник, поет, громадський діяч, один з організаторів Товариства української мови ім. Т.Шевченка, член Спілки письменників України, депутат Верховної Ради України І-го скликання (1990-94), Заслужений працівник культури України (м. Львів); Кадирова Лариса Миколаївна - народна артистка України, лауреат Національної премії імені Тараса Шевченка; Козьменко-Делінде Валентин - відомий словацький театральний режисер, Коломієць Ростислав Григорович - заслужений діяч мистецтв України, член-кореспондент НАМ України, театральний режисер, педагог; Підлужна Алла Антонівна (м. Київ), Томенчук Людмила Яківна (м. Дніпропетровськ), Максименко Світлана Михайлівна (м. Львів) - провідні українські театрознавці, журналісти та багато інших відомих в театральному світі режисерів, акторів, театрознавців. <strong>А значить - будуть ще творчі зустрічі, презентації нових творів, майстер-класи</strong>. Як кажуть: стежте за&nbsp;анонсами!</p>\n<p>Сьоме: вперше на базі Коломийського театру відбудеться засідання Львівського міжобласного відділення Національної спілки театральних діячів України. Планується участь керівників колективів практично всіх західноукраїнських театрів. Нагадаємо, що цю громадську організацію очолює відома в Україні особистість - лауреат Національної премії імені Тараса Шевченка, народний артист України Стригун Федір Миколайович. Планується виступ перед учасниками зборів Міністра культури України Нищука Євгена&nbsp;Миколайовича.</p>\n<p>І нарешті, про болюче… Фінансові проблеми не дозволили організаторам запросити ряд колективів, які прагнули взяти участь в фестивалі. Ряд колективів відмовилися від участі з огляду на всі ці приславуті фінансові негаразди. Щиро надіємося, що ці важкі часи минуть, надіємося на продовження творчих контактів та подальше&nbsp;співробітництво.</p>\n<p> </p>\n<p>З програмою фестивалю можна ознайомитись <a href=\"http://teatr.kolomyya.org/kol_presentations/2014/\">ТУТ</a></p>\n<p> </p>\n<p>Прес-служба&nbsp;фестивалю</p>",
  "caption": "Коломия запрошує учасників та гостей на <span class=\"caps\">VI</span> Всеукраїнський театральний фестиваль &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "25 серпня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}