{
  "_page": {
    "output": "news/item/57945/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/57945/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2014/57945/01_index.jpg\" width=\"300\"/></a>Виставою на сцені під відкритим небом розпочався <span class=\"caps\">VI</span> Всеукраїнський театральний фестиваль &#8220;Коломийські&nbsp;представлення&#8221;.</em></p>\n<p>Для перегляду шанувальникам театру, які на декілька днів зібралися у місті понад Прутом, запропонували сценічну постановку &#8220;Пропала грамота&#8221; у виконанні акторів Національного академічного українського драматичного театру імені Марійки Заньковецької (м. Львів). Постановники вистави, створеної за мотивами відомої повісті Миколи Гоголя, одразу запевнили: кошти, зібрані під час її показу, передадуть на потреби української&nbsp;армії.</p>\n<p>До перемоги над державою-агресором творчі люди долучаються не лише фінансово, наголосив у своєму вітальному слові з нагоди відкриття фестивалю заступник голови облдержадміністрації Сергій Адамович. А й популяризацією українських слова, традицій, культурних&nbsp;надбань.</p>\n<p><span class=\"dquo\">&#8220;</span>Радий з того, що в Коломиї, цьому давньому українському місті, яке завжди було осередком культури, вже не вперше відбувається театральний  фестиваль, - говорив Сергій Васильович. - Тут зібралася театральна еліта&nbsp;країни&#8221;.</p>\n<p>На підтвердження цих слів - програма фестивалю, у якій передбачено показ вистав Національного академічного драматичного театру (м. Київ), Полтавського академічного обласного українського музично-драматичного театру імені Миколи Гоголя, Рівненського обласного академічного українського музично-драматичного театру, Чернівецького академічного обласного українського музично-драматичного театру імені  Ольги Кобилянської, Вінницького, Закарпатського та Івано-Франківського академічних обласних театрів ляльок тощо. Упродовж п’яти днів глядачі зможуть переглянути вистави за творами Івана Карпенка-Карого, Лесі Українки, Володимира Винниченка, Марії Матіос, Алехандро Касона, Луїджі&nbsp;Лунарі.</p>\n<p>Надзвичайно актуальною стане презентація драми-реквієму &#8220;Нація&#8221;, створеної Івано-Франківським академічним обласним музично-драматичним театром імені Івана&nbsp;Франка.</p>\n<p>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича підготував для показу на фестивалі музичну казку &#8220;Пан&nbsp;Коцький&#8221;</p>",
  "caption": "Прикарпаття приймає театральний&nbsp;фестиваль",
  "date": "11 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Правда.if.ua",
  "origin_url": "http://pravda.if.ua/"
}