{
  "_page": {
    "output": "news/item/57975/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>Моновиставою &#8220;Момент кохання&#8221;, створеною за оповіданням Володимира Винниченка у постановці Національного академічного драматичного театру імені Івана Франка (м. Київ), завершився <span class=\"caps\">VI</span> Всеукраїнський театральний фестиваль &#8220;Коломийські&nbsp;представлення&#8221;.</em></p>\n<p>Знаково, що виставу на сцені прикарпатського театрального закладу презентував заслужений артист, Міністр культури України Євген&nbsp;Нищук.</p>\n<p>Характеризуючи постановку, сам актор зауважив: це історія людини, яка, розпочавши боротьбу за власну гідність, «опинилася за крок до вироку». Вистава, на думку тих, хто її бачив, змушує задумуватись, осмислювати життєві процеси, робити власний відповідальний вибір у найскладніші моменти&nbsp;дійсності.</p>\n<p>«Мені здається, що ця вистава про самого актора, – поділився власним сприйняттям заступник голови облдержадміністрації Сергій Адамович. – Ще взимку ця людина разом з нами проходила межу: межу страху, межу смерті, всього злого. А тепер він доводить нам, що життя є. Саме так він звертався до&nbsp;нас».</p>\n<p>З коломийської сцени до глядачів протягом шести днів за допомогою мистецьких засобів промовляли актори десяти театрів з Львівської, Закарпатської, Полтавської, Вінницької‚ Рівненської‚ Чернівецької областей, а також Києва, Івано-Франківська. Для перегляду пропонувалися драми, комедії, музичні казки, філософська притча з елементами&nbsp;гротеску.</p>\n<p>«Сьогодні, в цей важкий час, Коломия стала оазою сили і магії, якій театр дарує життя, – переконаний Євген Нищук. – Театр допомагає людям не впасти у паніку, дає&nbsp;силу».</p>\n<p>Міністр позитивно оцінив театральний фестиваль «Коломийські представлення» і пообіцяв своє сприяння у проведенні подібних заходів у&nbsp;майбутньому.</p>",
  "caption": "Завершився Всеукраїнський театральний фестиваль &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "15 вересня 2014&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2014/57975/04_gallery.jpg",
      "image": "/korg/kol/news/2014/57975/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/57975/03_gallery.jpg",
      "image": "/korg/kol/news/2014/57975/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/57975/02_gallery.jpg",
      "image": "/korg/kol/news/2014/57975/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/57975/01_gallery.jpg",
      "image": "/korg/kol/news/2014/57975/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "Прес-служба Івано-Франківської обласної державної&nbsp;адміністрації",
  "origin_url": ""
}