{
  "_page": {
    "output": "news/item/57980/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/57980/01_gallery.jpg\" rel=\"\" title=\"Фото Оксани Рижук\"><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2014/57980/01_index.jpg\" title=\"Фото Оксани Рижук\" width=\"300\"/></a>З міністром культури та &#8220;голосом Майдану&#8221; Євгеном Нищуком поспілкувалися на щорічному театральному фестивалі &#8220;Коломийські&nbsp;представлення&#8221;.</em></p>\n<p>До Коломиї у якості міністра Євген Нищук приїхав вперше. Тут, незважаючи на щільний графік, він встиг зустрітися з працівниками театру, &#8220;Народного дому&#8221; й Національного музею народного мистецтва Гуцульщини і Покуття та поспілкуватися з місцевою інтелігенцією, а на закритті &#8220;Коломийських представлень&#8221; - зіграти у &#8220;Моменті&nbsp;кохання&#8221;.</p>\n<p>Міністр розповів про війну та культуру, гранти та підтримку&nbsp;меценатів.</p>\n<p> </p>\n<p><strong><span class=\"dquo\">&#8220;</span>Коломийські представлення&#8221; повертають обличчя чиновників до проблем&nbsp;театру</strong></p>\n<p>Щоб повністю відчути дух Покуття, потрібен не один день. Коломийщина мені близька, її відвідував неодноразово, але нині вперше вже як міністр зустрічаюся з працівниками&nbsp;культури.</p>\n<p>Я згадав, як ще кілька років тому в Києві з театрального факультету майже десяток випускників поїхали в коломийський театр, щоб повернути йому колишню славу та відновити давню традицію. Важливо й те, що цей щорічний театральний фестиваль повертає обличчя чиновників до проблем цього&nbsp;театру.</p>\n<p>Культурні установи Коломиї, як і в цілій Україні, потерпають від недостатнього фінансування. Треба бити в дзвони. Навіть у час війни культура повинна розвиватися, щоб не було повторення донецького чи луганського&nbsp;сценарію.</p>\n<p>Нам довгий час говорили, що в країні йде покращення, а зараз скрізь ми стикаємося з&nbsp;проблемами.</p>\n<p>Проте, які б не були проблеми в культурній сфері, на Івано-Франківщині мистецтво не припинить свій розвиток. Прикарпатцям нічого не зашкодить розвиватися&nbsp;культурно.</p>\n<p> </p>\n<p><strong>Культура завжди існувала завдяки&nbsp;меценатам</strong></p>\n<p>Перед Коломиєю я був з візитом у Львові в Національному театрі ім. Заньковецької. Скільки говорили про нього, ніби виділяли кошти, але, як виявилося, грошей не давали жодних, і театр зараз у важкому стані: паде дах, валиться сцена, все осипається, немає належних&nbsp;гримерок.</p>\n<p>У Коломиї у схожому стані перебуває &#8220;Народний дім&#8221; - тут необхідний негайний ремонт. На превеликий жаль, в Україні через війну та держбюджет з коштами скрутно, але все одно у різний спосіб ми будемо шукати&nbsp;гроші.</p>\n<p>Особливо б просили про допомогу добрих людей, які розуміють, що розвиток культури потребує&nbsp;меценатства.</p>\n<p>Зараз ми працюємо над законом, завдяки якому у людей, що вкладають гроші в культурний проект чи в установу, було зменшене оподаткування. І це б дійсно стимулювало їх до підтримки та розвитку культури. Це може бути якась компанія чи фізична&nbsp;особа.</p>\n<p>Ми ж готові розмістити табличку, що, наприклад, &#8220;Народний дім&#8221; реставрований або утеплений при сприянні такого-то мецената. Культура, власне, існувала у великій мірі завдяки людям, які жертовно давали кошти на її&nbsp;розвиток.</p>\n<p> </p>\n<p><strong>Шукати порятунок потрібно у&nbsp;грантах</strong></p>\n<p>У рамках євроінтеграційних процесів важливо допомогти нашим митцям представляти свої вироби за кордоном. Власне в цьому й полягає робота міжнародного відділу у нашому міністерстві: всі митці повинні мати можливість подаватися на європейські гранти. Цим рідко хто користується, кожен думає, коли нарешті Міністерство культури дасть&nbsp;гроші.</p>\n<p>Але є прогресивна молодь, яка, не звертаючись до нас, самостійно знаходить в інтернеті різні гранти й подає туди свої&nbsp;роботи.</p>\n<p>Це значна допомога для митців, бо у цій ситуації з держбюджетом ми повноцінно підтримувати талановитих людей не можемо. Потрібно таким чином шукати певний порятунок. Ви ж знаєте, як реагує Міністерство фінансів, а навіть коли вже й дає гроші і я їх підписую, то мені ще треба довго ходити на чай до голови казначейства пані&nbsp;Слюз.</p>\n<p> </p>\n<p><strong>Наша задача - не розгубити театральні трупи та музейні експонати&nbsp;Донбасу</strong></p>\n<p>В обставинах відкритого збройного конфлікту культура - це не просто якісь виставки, концерти чи театральні події. Це те, що є великим&nbsp;миротворцем.</p>\n<p>У Коломиї на зустрічі з театралами, які приїхали на фестиваль, якраз обговорювали необхідність бути солідарними та відкривати двері для тимчасових гастролей діячам культури з Луганщини та Донбасу. Зараз працювати у театрах в зоні АТО небезпечно для життя артистів. Наша задача - не розгубити трупу кожного з театрів. Головне, аби колективи збереглись до того часу, коли можна буде повернутись до повноцінної&nbsp;роботи.</p>\n<p>Також важливо зберегти експонати з музеїв у зоні АТО. Я казав вже музейникам, що, можливо, доведеться перевезти експонати на тимчасове зберігання, можливо й до&nbsp;Коломиї.</p>\n<p> </p>\n<p><strong>Про&nbsp;творчість</strong></p>\n<p>Я не кидаю творчої роботи. Цілодобово працюю, аби все встигнути. Як мені вдається? Треба горіти цим, не шкодувати себе. Так, безумовно, що повноцінно віддатися творчій праці я не можу у силу навантаження на міністерській роботі. Але ця діяльність не забороняється&nbsp;законом.</p>\n<p>Неодноразово казав, що творчі проекти - це і є частина стратегії, над якою ми працюємо у стінах Міністерства&nbsp;культури. </p>",
  "caption": "Євген НИЩУК у Коломиї: У час війни культура - великий&nbsp;миротворець",
  "date": "16 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Коломийські&nbsp;ВІСТИ",
  "origin_url": "http://visty.in.ua"
}