{
  "_page": {
    "output": "news/item/57998/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/57998/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2014/57998/01_index.jpg\" width=\"300\"/></a>У місті Коломия в рамках <span class=\"caps\">VI</span> Всеукраїнського театрального фестивалю &#8220;Коломийські представлення&#8221; Міністр провів робочу нараду з керівниками тетрів, представниками обласних і національних театральних колективів з Києва, Львова, Полтави, Рівного, Чернівців, Вінниці, Ужгорода, Івано-Франківська. Зокрема, з представниками галузі були обговорені реформи у театральній сфері, ті проблеми, які виникли у галузі культури через складний фінансовий стан в Україні та військову агресію з боку&nbsp;РФ.</em></p>\n<p><span class=\"dquo\">&#8220;</span>Ті виклики, які зараз постали перед культурними інституціями в Україні роблять нас солідарними. Зокрема, і з тими колективами, митцями, які опинилися зараз у зоні війни. І те важливе, що я сьогодні почув, що кожна область, навіть найменші театри готові прийняти у себе акторів, режисерів, цілі театральні групи з Донецька і Луганська. З боку Мінкультури ми всебічно сприятимемо проведенню таких гастролей. І нехай вони виступатимуть без масштабних декорацій, але це буде ситуація порятунку колективів, бо наразі їх робота здебільшого&nbsp;паралізована.&#8221;</p>\n<p>Також Євген Нищук відвідав Міський будинок культури &#8220;Народний дім&#8221; та на зустрічі із танцювальним колективом &#8220;Сварга&#8221; наголосив на важливості розвитку дитячої творчості. Адже, за словами Міністра культури, саме у такий складний для країни час, культура є націєформуючим фактором, а основи її закладаються саме у юному&nbsp;віці.</p>\n<p>З представниками творчої інтелігенції регіону Міністр обговорив питання створення умов для збереження цінних архівних матеріалів, творів мистецтва та бібліотечних фондів, а також роботу зі школами естетичного&nbsp;виховання.</p>",
  "caption": "Міністр культури України Євген Нищук відвідав&nbsp;Прикарпаття",
  "date": "17 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Міністерство культури&nbsp;України",
  "origin_url": "http://mincult.kmu.gov.ua/"
}