{
  "_page": {
    "output": "news/item/57995/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"226\" src=\"/korg/kol/news/2014/57995/01_index.jpg\" width=\"278\"/>З 9 по 14 вересня у чудовому та затишному містечку Коломия відбувся VІ всеукраїнський театральний фестиваль «Коломийські представлення». Колектив Рівненського облмуздрамтеатру взяв участь у ньому з романтичною комедією &#8220;Дикун&#8221;. Особливістю фестивалю є те, що от уже два роки він не має ані переможців, ані переможених. А справжньою винагородою або ж карою учасникам є оцінка театральних експертів. Отож, як усе починалось і чим закінчилось для рівнян читайте у&nbsp;репортажі.</em></p>\n<p>Рівненський облмуздрамтеатр у Коломию запрошували вже неодноразово. Минулоріч там на Фестивалі хотіли бачити виставу &#8220;Тіні забутих предків&#8221;. З певних технічних причин від пропозиції довелось відмовитись. Хоча і тема у Коломиї доречна і костюми для постановки про життя гуцулів у свій час привезли саме з тих&nbsp;країв.</p>\n<p>Цієї ж осені 10 вересня колектив театру таки вирушив далі на південний захід України. Понад три сотні кілометрів через три області здолали милуючись надзвичайними краєвидами нашої Батьківщини. Особливо фантастично виглядають крейдяні пагорби Тернопільщини, мережива рік та жовтоблакить мостів і місточків вздовж усього&nbsp;шляху.</p>\n<p>Надвечір стомлені, але щасливі ми прибули до села Шепарівці Коломийського району. Саме там, у &#8220;Колибі в вуйка Василя&#8221;, в кількох кілометрах від Коломиї оселили наш колектив організатори&nbsp;фесту.</p>\n<p><img alt=\"\" height=\"330\" src=\"/korg/kol/news/2014/57995/02_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/03_gallery.jpg\" width=\"550\"/></p>\n<p>Кілька хвилин на відпочинок і гайда у Коломийський академічний обласний український драматичний театр імені Івана&nbsp;Озаркевича.</p>\n<p><img alt=\"\" height=\"600\" src=\"/korg/kol/news/2014/57995/04_gallery.jpg\" width=\"450\"/></p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/05_gallery.jpg\" width=\"550\"/></p>\n<p>Ось за цим віконечком на даху живе не Карлсон, а дуже поважні люди - театральні&nbsp;бухгалтери.</p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/06_gallery.jpg\" width=\"550\"/></p>\n<p>Театр очікує на реконструкцію. Про це господарі приміщення завбачливо попереджають гостей ще з&nbsp;порога.</p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/07_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/08_gallery.jpg\" width=\"550\"/></p>\n<p>А ось і&nbsp;актори-аборигени.</p>\n<p><img alt=\"\" height=\"600\" src=\"/korg/kol/news/2014/57995/09_gallery.jpg\" width=\"450\"/></p>\n<p>Того ранку ми не втримались від спокуси переглянути виставу колег з Івано-Франківська. Франківчани запрезентували драму-реквієм &#8220;Нація&#8221; за однойменним твором Марії Матіос. Враження вистава залишила неоднозначні. Та не лише в нас, глядачів. Наступного дня за традицією фестивалю в інтернеті з&#8217;явились відгуки експертів. Після прочитання хвилювання посилилось. Адже незабаром у всесвітній павутині розмістять оцінку й рівненського &#8220;Дикуна&#8221;. А ось доречі і афіша на доказ того, що вистава таки має&nbsp;бути!</p>\n<p><img alt=\"\" height=\"600\" src=\"/korg/kol/news/2014/57995/10_gallery.jpg\" width=\"450\"/></p>\n<p>11 вересня, день нашого виступу, зустрів нас густенним туманом. О 8 ранку молочною стіною він ховав усе, що було далі п&#8217;яти&nbsp;метрів.</p>\n<p><img alt=\"\" height=\"600\" src=\"/korg/kol/news/2014/57995/11_gallery.jpg\" width=\"450\"/></p>\n<p>Зарівно і інспекторів ДАІ, що з радаром полювали біля на&nbsp;водіїв-порушників.)</p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/12_gallery.jpg\" width=\"550\"/></p>\n<p>І ось у таку рань ми вирушили до Коломиї, аби відвідати&#8230; щочетверговий етноринок! Унікальність коломийської торговиці не лише у кількості та різноманітті краму, а й у тому, що основний торг відбувається практично під покровом ночі. Ось яке пояснення цьому явищу знаходимо в виданні &#8220;Україна молода&#8221;: &#8220;Щодо, власне, нічних уподобань цінителів автентичних візерунків, то тлумачень цьому явищу — кілька. На перших порах зародження стихійної торгівлі, коли приватних легковиків було не так багато, як нині, люд в основному з’їжджався до Коломиї дешевим залізничним транспортом. Позаяк зі сторони Чернівців нічний потяг прибував о 1:48 (з Івано-Франківська трохи пізніше), то відразу й починали торгуватися, поки не прокинулися податківці. До того ж, як пояснюють дотепники, за відсутності денного світла не так помітні «криві» стібки на сорочках, тому й товар пропонують дешевше, аби збути до ранку&#8221;. На власні очі ми переконались, що ще й о пів на дев&#8217;яту вишитого краму на різні смаки та платоспроможність тут&nbsp;видимо-невидимо.</p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/13_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/14_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/15_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"600\" src=\"/korg/kol/news/2014/57995/16_gallery.jpg\" width=\"450\"/></p>\n<p>З ринку ми поспішили переглянути прем&#8217;єру господарів Фестивалю, музичну казку &#8220;Пан&nbsp;Коцький&#8221;.</p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/17_gallery.jpg\" width=\"550\"/></p>\n<p>Директор театру Володимир Петрів взяв участь у передачі місцевого&nbsp;телеканалу.</p>\n<p>А далі ми мали трошки часу на прогулянку містом і зустрічі з друзями. Адже у Коломийському театрі працює чимало вихованців рівненського вишу, одногрупників, однокурсників і навіть випускників акторів з&nbsp;Рівного.</p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/18_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"600\" src=\"/korg/kol/news/2014/57995/19_gallery.jpg\" width=\"450\"/></p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/20_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"490\" src=\"/korg/kol/news/2014/57995/21_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"600\" src=\"/korg/kol/news/2014/57995/22_gallery.jpg\" width=\"450\"/></p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/23_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/24_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"600\" src=\"/korg/kol/news/2014/57995/25_gallery.jpg\" width=\"450\"/></p>\n<p>А артистка Емілія Морозюк дозвілля провела з користю для мозку - за розгадуванням&nbsp;кросворду.</p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/26_gallery.jpg\" width=\"550\"/></p>\n<p>Не байдикували у цей час лише костюмери, реквізитори і перукар. Ось плід праці рук&nbsp;їхніх.</p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/27_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/28_gallery.jpg\" width=\"550\"/></p>\n<p>А ось доречі й гримерка: чоловічу і жіночу частину відмежовує тонка стіна. Щоб не готуватись до вистави в&nbsp;самотності.</p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/29_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/30_gallery.jpg\" width=\"550\"/></p>\n<p>Хоча особливо тут не потеревениш - по сусідству&nbsp;каса!</p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/31_gallery.jpg\" width=\"550\"/></p>\n<p>Надвечір розпочали монтаж наших декорацій та репетицію заради проби сцени. О 18.00 у залі повний аншлаг і з десяток експертів. Величезною підтримкою стала для акторів прекрасна реакція глядачів. У фіналі - овації, квіти від коломиян, диплом учасника та бартка &#8220;аби край боронити&#8221; від організаторів. Та повернення на ночівлю у хвилюючому очікуванні на реакцію театрознавців. Відгуки на сайті Коломийського театру не змусили на себе чекати. Ось кілька&nbsp;цитат:</p>\n<p>Лариса КАДИРОВА, Народна артистка&nbsp;України:</p>\n<p><span class=\"dquo\">&#8220;</span>Я сиділа у залі і не могла позбутися своїх спогадів про дивовижну виставу за Ліною Костенко “Богдан”, яку я бачила у Рівненському театрі і яка отримала Шевченківську премію. Наскільки там були характери і психологічна ситуація, переведено театр в образну систему, у символіку. В цій виставі мені сподобалися молоді актори. Мене схвилювала молодша сестра&nbsp;Анхеліна.&#8221;</p>\n<p>Алла ПІДЛУЖНА,&nbsp;театрознавець:</p>\n<p>“У цій виставі мене захопив акторський дует головних героїв - Пабло та Маргарита. На загальному тлі і поряд з іншими персонажами вони були надзвичайно природніми. Ми маємо метафору людини з гір як символ чистоти і незайманої душевності. Актор, який виконав роль Пабло є цінним тим, що зміг показати рух цього образу у розвитку. Ми побачили його&nbsp;різним.&#8221;</p>\n<p>12 вересня наш театральний автобус вже прямував&nbsp;додому.</p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/32_gallery.jpg\" width=\"550\"/></p>\n<p>По дорозі кілька фото на згадку біля фірмового магазину Микулинецької&nbsp;броварні.</p>\n<p><img alt=\"\" height=\"330\" src=\"/korg/kol/news/2014/57995/33_gallery.jpg\" width=\"550\"/></p>\n<p><img alt=\"\" height=\"412\" src=\"/korg/kol/news/2014/57995/34_gallery.jpg\" width=\"550\"/></p>\n<p>Ми повертались у Рівне, щоб вже за кілька днів, 16 вересня, знову вирушити в дорогу - вистава &#8220;Останній строк&#8221; вже прикрашає афішу Міжнародного театрального фестивалю &#8220;Біла вежа&#8221; у м. Брест. І, як стверджує запис на сайті білоруського театру, усі квитки&nbsp;продані.</p>\n<p>А за прекрасну нагоду побачити Коломию, показати себе і помандрувати з користю сердечно дякуємо! Організаторам фестивалю подяка  за запрошення, директору Коломийського театру Дмитру Чибораку за гостинність, актору театру Олегу Кравчуку за опіку над нашим колективом на фестивалі, а усім глядачам за прекрасний&nbsp;прийом!</p>",
  "caption": "Фестивальні хроніки &#8220;Коломийських представлень&#8221; (ФОТО,&nbsp;ВІДЕО)",
  "date": "16 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Рівненський академічний український музично-драматичний&nbsp;театр",
  "origin_url": "http://dramteatr.com.ua/"
}