{
  "_page": {
    "output": "news/item/58006/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/58006/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/news/2014/58006/01_index.jpg\" width=\"160\"/></a>16 вересня 2014 року, на 93 році життя перестало битися серце великої Артистки, неперевершеного Митця, Легенди Коломийського театру - Оксани Іларіонівни Затварської. Як просто, майже статистично звучать слова: &#8220;16 вересня… перестало битися серце…&#8221;. Що у них є, окрім констатації смерті Людини? Ні відчуття болю втрати, ні гіркоти вічної розлуки… А якщо з людиною відходить у вічність ціла Епоха? Як усвідомити, що з життя пішла Історична&nbsp;Особистість?</em></p>\n<p>Оксана Іларіонівна уособлювала собою цілу епоху українського театру. І це не перебільшення! Член-кореспондент НАМ України Р. Коломієць констатує: &#8220;Мистецькі постаті Висиля Симчича і Оксани Затварської визначали творче обличчя коломийського театру 50-60-х років…&#8221;. Лауреат Національної премії імені Тараса Шевченка, народний артист України Ф. Стригун називав її &#8220;Прикарпатською Заньковецькою&#8221;… Вона однією із перших серед західноукраїнських акторів отримала високе мистецьке звання &#8220;Заслуженої артистки України&#8221;. Її доля - це доля покоління українських акторів, що вірою і правдою служили Його Величності Театру в часи окупації - німецької та російської. Своїм мистецтвом вона стверджувала УКРАЇНСЬКЕ! І що тут ще можна&nbsp;додати?&#8230;</p>\n<p>Оксана Затварська народилася 16 листопада 1921 року в селищі Яблунів Косовського району Івано-Франківської області. Наш початок там, де наше коріння… Її родинне гніздо - село на березі невеличкої гірської річки Лючки, у краї, де &#8220;ходить осінь в Косові&#8221; і де щороку щедротно оті пісенні Пушикові &#8220;переспілі яблука нам несе&#8221; - село Яблунів. А вигойдувала колиску її долі, колиску її таланту актриси-лицедійки, а рівно ж і таланту любові до рідного краю &#8220;білого птаха з чорною ознакою&#8221; як часточки її калини-України, велика й шанована тут родина Онуфрія Мельника. З дитинства захопилася магією Театру. На концерті, присвяченому роковинам Т. Шевченка, вона, вже юнка, читала &#8220;Розриту могилу&#8221;. Було багато поважних гостей, і серед них - відомий читець Юліан Геник-Березовський. Як вона читала - засвідчували ті квіти, що він їй подарував: &#8220;Ці квіти заслужено сьогодні належать Вам&#8221;., Оксаниній мамі - Парасці, мовив: &#8220;Допомагайте і підтримуйте доньку в мистецтві, вона або далеко піде, або низько впаде&#8221;. І вона пішла… Пішла в складний і неперевершений світ Високого Мистецтва. Якогось дня до її села Яблунова приїхав невеличкий колектив мандрівного театру під орудою Ю. Кононіва. До нього і вступила 18-річна Оксана… касиркою. Цей крок - присвятити себе театрові - видався дівчині вкрай нелегким. Йдучи з дому, попросила матір допомогти їй нести куфер хоч до річки, що поруч з їхнім домом. Мати на те: &#8220;Неси сама! Твоє життя буде важчим за цей&nbsp;куфер!&#8221;.</p>\n<p>Дебютувала ж Оксана Онуфріївна на сцені Станіславського театру в 1939 році у виставі &#8220;Платон Кречет&#8221; О. Корнійчука (Ольга). З 1941 року - пов`язана з Коломийським театром. 21 рік - самовіддано, вірою і правдою служила коломийській сцені. Більше 160 ролей в її творчому доробку! Циганка Чіпра в &#8220;Циганському бароні&#8221;, Серпулет (&#8220;Корневільські дзвони&#8221;), Христина (&#8220;Пташник з Тиролю&#8221;), Катерина (однойменна опера М. Аркаса), Оксана (&#8220;Запорожець за Дунаєм&#8221;), Христина (&#8220;Наймичка&#8221;), Нора (однойменна п`єса Ібсена), Варвара (&#8220;Гроза&#8221;), Луїза, леді Мільфорд (&#8220;Підступність і кохання&#8221;), Марина (&#8220;Влада темряви&#8221;), Поліна (&#8220;Мачуха&#8221;), Килина (&#8220;Лісова пісня&#8221;), Палагна (&#8220;Тіні забутих предків&#8221;), Донна Анна (&#8220;Камінний господар&#8221;) та багато багато інших стали улюбленими серед глядачів. Пам’ятною для Оксани Іларіонівни була роль Панночки за повістю М. Гоголя &#8220;Вій&#8221;. Це була знакова для неї подія - виставу дивився батько (&#8220;Та казали люди, що ти ніби добре грала&#8221; - скупа похвала, але багатозначуща, татова!) та іще один молодий гімназист. Ставши пізніше відомим письменником, він згадає її, Панночку, у своїй повісті &#8220;Місто&#8221;. Цю книжку і подарує п. Оксані, з дарчим написом: &#8220;Дорогій Оксані Іларіонівні від Романа Іваничука, який Вас&nbsp;любить!&#8221;.</p>\n<p>На республіканському огляді народних пересувних театрів 1954 року Коломийський театр визнано - найкращим, а Оксана Затварська стає заслуженою артисткою України. Хтозна, які б ще колоритні образи вона створила, які жіночі долі прожила б на коломийській сцені, вдихнувши у них часточку свого таланту, якби… У грудні 1962 року востаннє опустилась завіса Коломийського театру, як професійного колективу. Оксана Іларіонівна переходить на сцену Івано-Франківського музично-драматичного театру імені І. Франка. Вона продовжувала вірою і правдою служити Її Величності&nbsp;Мельпомені.</p>\n<p>Колектив Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича сумує з приводу смерті великого майстра сцени - заслуженої артистки України Оксани Іларіонівни Затварської. Сумує Сцена коломийського театру, на якій Оксана Іларіонівна зробила свої перші театральні кроки… Сумує місто, яке полюбило її, стало шанувальником її Таланту… Сумує Його Величність ТЕАТР, якому Майстриня була відданою Служницею… Висловлюємо щирі співчуття рідним, близьким Оксани Іларіонівни, всім шанувальникам театрального&nbsp;мистецтва.</p>\n<p><em>Ми разом з&nbsp;вами.</em></p>\n<p> </p>\n<p>За дорученням колективу Коломийського&nbsp;театру</p>\n<p>Директор - художній керівник театру Дмитро&nbsp;Чиборак</p>",
  "caption": "Пам’яті Оксани&nbsp;Затварської",
  "date": "17 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}