{
  "_page": {
    "output": "news/item/58056/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>З 8 по13 вересня славетна коломийська земля приймала театри з різних куточків України на <span class=\"caps\">VI</span> Всеукраїнському театральному фестивалі «Коломийські представлення». На цей мистецький форум мав честь бути запрошеним і Полтавський академічний обласний український музично-драматичний театр ім. М.В.&nbsp;Гоголя.</em></p>\n<p> Пощастило гоголівцям потрапити і на саме відкриття фестивалю на сцені просто неба, де коломияни усі разом співали гімн України, задекларували велику об’єднуючу силу&nbsp;мистецтва.</p>\n<p> — У час, коли навколо війна, ми провадимо власну війну – театральну, поділився переконаннями директор Коломийського театру ім. І. Озаркевича і директор фестивалю «Коломийські представлення», заслужений артист України Дмитро Чиборак. — Ми довго вагалися проводити фестиваль чи ні, але бачимо, що сьогодні з нами наш глядач, який підтримує нас у тому, в що ми віримо. Словами великого Івана Франка хочу сказати істину – на нашому фестивалі в першу чергу відбувається гартування духу, що тіло рве до&nbsp;бою.</p>\n<p> Вже у другий фестивальний день на сцені Коломийського театру своє мистецтво дарували гоголівці. Вранці вони показали виставу для наймолодшого глядача – музичну казку-гру «Царівна Ква-Ква». Вже ввечері при вщерть заповненому залі грали виставу-легенду полтавського театру «Мартин Боруля», що має довге сценічне життя, вже більше 40 років йде у репертуарі&nbsp;гоголівців.</p>\n<p> — Познайомившись з нашим театром два роки тому, коломийці настільки прикипіли душею до цього колективу, що побачивши його у фестивальній афіші за декілька днів повністю розкупили квитки на виставу, — розповіла заступник директора коломийського театру Оксана&nbsp;Мегерко.</p>\n<p> Після обміну мистецькими емоціями, полтавська театральна делегація на чолі з директор Полтавського академічного обласного українського музично-драматичного театру ім. М.В. Гоголя заслуженим працівником культури України Олексієм Андрієнком традиційно презентувала коломиянам запашний хліб та вишитий решетилівськими майстринями&nbsp;рушник.</p>\n<p> Полтавський театр представляв своє мистецтво поруч із такими відомими на всю країну театрами як Національний академічний драматичний театр імені Івана Франка (м. Київ), Національний академічний український драматичний театр імені Марії Заньковецької (м. Львів), Івано-Франківський академічний обласний український музично-драматичний театр імені Івана Франка, Рівненський обласний академічний український музично-драматичний театр, Чернівецький академічний обласний український музично-драматичний театр імені Ольги&nbsp;Кобилянської.</p>\n<p> Перейнявшись атмосферою гостинного фестивалю «Коломийські представлення», гоголівці поверталися до рідного краю насолодившись змістовним спілкуванням з коломиянами, які за ці роки стали справжніми&nbsp;друзями.</p>\n<p> — Ми надзвичайно вдячні організаторам фестивалю за запрошення до Коломиї, адже це надзвичайно важливо для нашого колективу, — поділився враженнями народний артист України Юрій Попов. — Кожна поїздка – це досвід, це приємне спілкування, це зустріч з прекрасним глядачем, який віддає своє тепло і любов нам. Сподіваємося, що дружба, яка зародилася між нашими театрами буде процвітати у нових спільних творчих&nbsp;проектах.</p>\n<p> </p>\n<p>Ольга Коваленко, керівник літературно-драматургічної частини театру ім. М.В.&nbsp;Гоголя</p>",
  "caption": "На театральному фестивалі &#8220;Коломийські представлення&#8221; гоголівці презентували дві вистави при вщерть заповненому&nbsp;залі",
  "date": "20 вересня 2014&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2014/58056/12_gallery.jpg",
      "image": "/korg/kol/news/2014/58056/12_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58056/11_gallery.jpg",
      "image": "/korg/kol/news/2014/58056/11_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58056/10_gallery.jpg",
      "image": "/korg/kol/news/2014/58056/10_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58056/09_gallery.jpg",
      "image": "/korg/kol/news/2014/58056/09_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58056/08_gallery.jpg",
      "image": "/korg/kol/news/2014/58056/08_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58056/07_gallery.jpg",
      "image": "/korg/kol/news/2014/58056/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58056/06_gallery.jpg",
      "image": "/korg/kol/news/2014/58056/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58056/05_gallery.jpg",
      "image": "/korg/kol/news/2014/58056/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58056/04_gallery.jpg",
      "image": "/korg/kol/news/2014/58056/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58056/03_gallery.jpg",
      "image": "/korg/kol/news/2014/58056/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58056/02_gallery.jpg",
      "image": "/korg/kol/news/2014/58056/02_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "Новини&nbsp;Полтави",
  "origin_url": "http://kolo.poltava.ua/"
}