{
  "_page": {
    "output": "news/item/58057/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/58057/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2014/58057/01_index.jpg\" width=\"300\"/></a>Колектив Полтавського академічного обласного українського музично-драматичного театру ім. М.В. Гоголя показав своє мистецтво у другий день <span class=\"caps\">VI</span> Всеукраїнського театрального фестивалю «Коломийські представлення», представивши на суд глядача і експертної ради дві вистави – казку-гру «Царівна Ква-Ква» та комедію «Мартин&nbsp;Боруля».</em></p>\n<p>Шостий рік поспіль Коломийський академічний обласний український драматичний театр ім. І. Озаркевича приймав театральні колективи на Всеукраїнський фестиваль першопрочитань «Коломийські представлення». Грандіозне відкриття просто неба, яке мали змогу відвідати і гоголівці, ознаменувалося піднесеним патріотичним духом, адже розпочалося з життєстверджуючих промов і виконання гімну акторами та всіма присутніми на площі перед театром. Надзвичайні враження від такого дійства вселяли віру у всеохоплюючу силу мистецтва, його надзвичайну об’єднуючу функцію, що так необхідні сьогодні українській&nbsp;нації.</p>\n<p>— Фестиваль «Коломийські представлення» — це прекрасна нагода у нелегкий для країни час мовою мистецтва проявити свою позицію, — поділився переконаннями народний депутат України Олександр Доній. — Мистецтво, безперечно, потрібне зараз. Ми постійно влаштовуємо концерти для бійців АТО, підтримуючи у такий спосіб їхній дух, даруємо розраду, що гартує їхню силу. Сьогодні надзвичайно важливо підтримувати наших чоловіків, тих, хто знаходиться на передовій, захищають нашу країну. Проводячи цей фестиваль, мистецтвом доводимо, що наша країна гідна своїх&nbsp;героїв.</p>\n<p>Тому й першою фестивальною виставою стала робота «Пропала грамота» (режисер – заслужений діяч мистецтв України Вадим Сікорський), що демонструє національний дух, у виконанні акторів Львівського національного академічного українського драматичного театру імені Марії Заньковецької. На площі перед театром розгорнулося епічне дійство, де було показано український народ – з його широкою українською душею, з іронічним ставленням до царів. Вистава декларувала, що наша нація жива, народ живий, вміє і сміятися над собою, і тримати бій з ворогом. У виставі червоною ниткою пройшла тема національної гідності українців, яких не зламати. Не даремно організатори фестивалю зробили її благодійною, всі бажаючі могли під час перегляду долучитися до збору коштів для потреб українських військових у зоні&nbsp;АТО.</p>\n<p>— До відкриття фестивалю ми йшли з тяжким переживанням, адже у нас навколо війна. Нам дорікали, щоб це не виглядало як бенкет… Це не бенкет, це гартування духу, що тіло рве до бою, говорячи словами великого Івана Франка. Це наша війна, війна театральна, – поділився переконаннями директор Коломийського театру ім. І. Озаркевича і директор фестивалю «Коломийські представлення», заслужений артист України Дмитро Чиборак. — З нами наш глядач, який підтримує нас у тому, в що ми&nbsp;віримо.</p>\n<p>Другий фестивальний день став територією представлення коломийському глядачу полтавського театру. Гоголівці вже не вперше на «Коломийських представленнях», тому й нова зустріч увінчалася новими враженнями. Познайомившись декілька років тому, два колективи стали реалізовувати мистецький обмін між своїми містами. Завдяки цьому наш полтавський глядач бачив вистави озаркевичів, коломийський –&nbsp;гоголівців.</p>\n<p>Запрошення на шості «Коломийські представлення» стало новим етапом фестивального життя нашого полтавського театру. Казку з відомим сюжетом про царівну жабу (режисер вистави – Владислав Шевченко), яка перетворюється на прекрасну дівчину, з радістю сприйняли маленькі любителі театру. З перших хвилин вистави діти перейнялися казковою атмосферою, спілкувалися з героями — Царевичем (Геннадій Продайко), Царівною Ква-Ква (Анна Харченко), Царем Веселуном (Сергій Озерянко) Бабою Ягою (Людмила Тимофеєва). Вони грали в ігри з акторами, допомагали головному герою знайти своє кохання та покарати злих царівен (Тетяна Любченко, Наталія Бондаренко) і Кощія (Олександр&nbsp;Бородавка).</p>\n<p>— У виставі «Царівна Ква-Ква» вдало підібрана ігрова модель театру, де актори бавляться у театр, але роблять це чесно, — поділилася враженнями від побаченого театрознавець, кандидат мистецтвознавства, завідувач відділу літературно-мистецьких програм ДТРК «Львів» Світлана Максименко. — Актори постійно контактували з дітьми і, врешті-решт, володіли цією дитячою аудиторією. Цей театр дуже живий. Актори універсальні: вони вміють працювати з дітьми, вони жваві, мають виразну пластику, створюють характерні образи засобами ігрового&nbsp;театру.</p>\n<p>Ввечері на гоголівців чекала зустріч із привітним освіченим дорослим коломийським глядачем, який прийшов подивитися виставу-легенду полтавського театру «Мартин Боруля» (режисер – народний артист України Борис Прокопович), що вже понад 40 років у репертуарі. Кожна жартівлива сцена Мартина та Омелька, яких вже з природною легкістю грають незмінний виконавець головної ролі народний артист України Юрій Попов та заслужений артист України Володимир Морус, супроводжувалися бурхливими емоціями у залі, викликали сміх та&nbsp;пожвавлення.</p>\n<p>Обидві вистави пройшли з аншлагами, адже полтавський театр коломияни полюбили з першої зустрічі, потурбувалися про те, щоб заздалегідь придбати квитки. З нетерпінням на коломийській землі та безпосередньо на «Коломийських представленнях» чекали народного артиста України Василя Голуба, який втілив на сцені образ Гервасія. Цей актор починав свою творчу кар’єру у коломийському краї. Його юні роки пройшли на цій гостинній землі, де він, до речі, дебютував на сцені коломийського театру як артист розмовного жанру. Приємним моментом стало і вітання від коломийського глядача та театральної спільноти з тим, що нещодавно Василь Григорович був удостоєний обласної премії імені І. Котляревського за популяризацію українського театрального&nbsp;мистецтва.</p>\n<p>— Коломийський глядач – це феномен, адже не лише я — для мене цей край рідний, а й мої колеги-товариші їдемо сюди з великим задоволенням, — розповів актор полтавського театру, народний артист України Василь Голуб. — Їдемо з радістю як додому, бо поріднилися, знайшли однодумців, тих, хто щиро відчуває наше&nbsp;мистецтво.</p>\n<p>Теплі відгуки отримала вистава «Мартин Боруля» і від членів експертної ради&nbsp;фестивалю.</p>\n<p>— На виставі «Мартин Боруля» ми чули вимовлене слово, його звукоряд, — поділилася враженнями член експертної ради, лауреат Національної премії ім. Т.Г. Шевченка, народна артистка України Лариса Кадирова. — Вистави живуть так довго лише тоді, коли мають літературний матеріал, який безперечний і безумовний на театральному кону, але і коли актори вірять у те, що вони роблять. Я співпереживала їм як людина від театру. Вони проживали те, як вони розуміють життя, яке було колись до&nbsp;них.</p>\n<p>Від театрального режисера і педагога, заслуженого діяча мистецтв України Ростислава Коломійця гоголівці почули оцінку обом виставам: «У другий день фестивалю «Коломийські представлення» ми побачили дві різні вистави полтавського театру. Казку я б назвав простодушно поставленою, з повагою до глядача, без всякої іронії. Вона природно залучає глядачів до дії, до співпереживання, до гри, викликає добрі почуття. Так мало цього в театрі зараз. Ця робота є одним із моїм найбільших враженням від фестивалю. Що ж до «Мартина Борулі», я завжди казав і казатиму, що він приречений на успіх. Прекрасний акторський склад. П’єса поставлена як кумедний анекдот із життя диваків, такий собі мольєрівський сюжет. Моменти комічно характеру прозвучали блискуче, але дещо знівелювалися драматичні акценти – про те, що всі ми прагнемо вирватися із повсякденної рутини і як важко досягнути красивого життя . Вистава добре сприйнялася глядачем, особливо – головний герой, якого виконує прекрасний актор, ніби створений для цієї&nbsp;ролі».</p>\n<p>Після закінчення вистави щедрий на оплески та овації коломийський глядач довго не відпускав акторів зі сцени. Обмін мистецькими враженнями перейшов в обмін подарунками між дружніми колективами. Директор Полтавського академічного обласного українського музично-драматичного театру ім. М.В. Гоголя заслужений працівник культури України Олексій Андрієнко від усієї полтавської театральної спільноти вручив директору Коломийського театру ім. І. Озаркевича Дмитру Чибораку запашний коровай, випечений із зерна цьогорічного вражаю, та вишитий решетилівськими майстринями рушник. У відповідь гоголівці отримали на згадку про фестиваль та виняткову гостинність коломийські сувеніри та&nbsp;дипломи.</p>\n<p>— Побувавши одного разу у Коломиї, ми не можемо не повертатися до своїх друзів із відкритим серцем, із театральними роботами знову і знову, — зазначив директор полтавського театру Олексій Андрієнко. — Для нас це велика честь представляти своє мистецтво для таких поважних гостей фестивалю і для такого вдячного чуйного коломийського глядача. Сподіваємося, що дружба, яка зародилася між нашими творчими колективами, буде міцної та&nbsp;плідною.</p>\n<p>Полтавський театр представив своє мистецтво на фестивалі «Коломийські представлення» поруч із такими відомими на всю країну театрами як Національний академічний драматичний театр імені Івана Франка (м. Київ), Національний академічний український драматичний театр імені Марії Заньковецької (м. Львів), Івано-Франківський академічний обласний український музично-драматичний театр імені Івана Франка, Рівненський обласний академічний український музично-драматичний театр, Чернівецький академічний обласний український музично-драматичний театр імені Ольги&nbsp;Кобилянської.</p>\n<p>Коломия стала територією мистецтва, де панувало єднання та взаєморозуміння. Секрет успіху фестивалю, за словами начальника управління культури Івано-Франківської ОДА Володимира Федорака, у тому що «це особливий фестиваль, де збирається театральна еліта, у місті, назва якого говорить сама за себе: «коло» – це наше коло спілкування, вся громада, «ми» – однодумці, «я» – кожна особистість, яка усвідомлює себе у цьому колі. Ми творимо українську історію, де театру відведена місія оновлювати почуття миру і&nbsp;добра».</p>\n<p>З почуттям миру і добра повернулися гоголівці на рідну полтавську землю з тим, щоб продовжувати наполегливо служити театру і вірити, що у нас буде краще майбутнє. Щасливі хвилини зустрічі з колегами та глядачами на «Коломийських представленнях» залишаться для гоголівців приємними спогадами, а наснага, яку додали коломийські глядачі, проросте у прагненні творити та ще не раз демонструвати своє мистецтво на наступних&nbsp;фестивалях.</p>\n<p>Джерело: Полтавський вісник № 38 (1314), 19.09.2014. Ольга Коваленко, керівник літературно-драматургічної частини театру ім. М.В.&nbsp;Гоголя</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Коломийські представлення-2014&#8221; ознаменувалися для гоголівців неприхованою любов’ю глядачів та пробудженням&nbsp;патріотизму",
  "date": "19 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Театр ім.&nbsp;Гоголя",
  "origin_url": "http://teatr-gogolya.pl.ua/"
}