{
  "_page": {
    "output": "news/item/58055/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/58055/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"207\" src=\"/korg/kol/news/2014/58055/01_index.jpg\" width=\"300\"/></a>Коломийський український драмтеатр ім. І.Озаркевича відкрив Всеукраїнським театральним фестивалем «Коломийські представлення» національну театральну осінь. У складних реаліях сьогодення, коли деякі організатори форумів відмовляються від проведення своїх акцій, у Коломиї вирішили не скасовувати плани і довести, що саме театр здатен стати тією могутньою духовною силою, яка об’єднує всіх, і у тривожні часи Музи повинні не мовчати, а мовою мистецтва голосно промовляти до народу. Директор-художній керівник Театру ім. І. Озаркевича, він же директор фестивалю, Дмитро Чиборак, відкриваючи дійство, зазначив: «Ми, звісно, хвилювалися, вирішуючи саме так діяти, та я впевнений, що наш фестиваль — це гартування духу, що «тіло рве до&nbsp;бою!..»</em></p>\n<p>• Старт форуму став справжнім театральним Майданом. Виставу «Пропала грамота» за Гоголем Національного театру ім. М. Заньковецької актори зіграли на площі біля театру. Спеціально споруджена сцена дала змогу зібратися сотням глядачів і під відкритим зоряним небом спочатку відправити спільну молитву за Україну, заспівати Гімн і на найвищому градусі патріотизму зустрітися з мистецтвом львівських майстрів. У такому художньому єднанні сцени і глядацького простору «Пропала грамота» прозвучала надзвичайно піднесено, емоційно, яскраво і набула більш об’ємних смислів. Ця розповідь про те, як козак Василь із побратимом— запорожцем Андрієм несуть грамоту до Цариці й вправляються на своєму шляху з диявольськими силами, вирішена режисером Вадимом Сікорським як притча про незламну силу українського народу. Вистава пронизана національним духом, починаючи від музичного оформлення (А.Сніцарчук, Т.Терлецький, В.Якимець), в основі якого -народна пісня, і закінчуючи сценографічним образом (Н.Тарасенко), головним елементом якого стали козацькі списи. Вони, символи і України, і козацтва, і міфу про козаків-характерників, народжують безліч виразних асоціацій. А як вправляються зі списами актори, які синхронні фігури виробляють, як хвацько крутять ними! Пластична партитура являє собою низку багатофігурних композицій вишуканого й вигадливого малюнку. Сценічне дійство має довершену театральну форму, в якій поєдналися висока емоційна напруга й акторська майстерність, і це сприймається єдиним атмосферним полем. Бездоганний центральний дует акторів-козаків (Юрій Хвостенко і Василь Коржук) — стрижень, що тримає на собі всю дію. Точно вгадана тема іронії, притаманної українцям, тема козацької натури, коли все тримається на гуморі, на непохитній вірі в себе. «Пропала грамота», завдяки оригінальній режисерській думці, чудово тримає баланс між класичним підходом до вирішення теми та живою пульсуючою структурою сучасного&nbsp;театру.</p>\n<p>Нагадаємо, цьогоріч «Коломийські представлення» відбувалися вшосте. Своє мистецтво глядачам запропонували театри з Івано-Франківська, Львова, Полтави, Ужгорода, Коломиї, Вінниці, Рівного, Чернівців, Києва. Організатори фесту подбали і про маленьких театралів, щодня у програмі була вистава для дітей. Лялькові — «Котигорошко» Я.Грушевського Івано-Франківського театру ляльок ім. Марійки Підгірянки та «Лісова пісня» Лесі Українки Закарпатського театру ляльок «Бавка», «Стариган із крилами» А.Курейчика Вінницького театру ляльок. Щоправда, вистави ужгородців та вінничан зверталися скоріше до покоління підлітків та молоді. Втілити «Лісову пісню» у ляльковому театрі цікаво, природні сили, про які йдеться, той вищий розум, що керує людьми та їхніми долями наче маріонетками, нагадують стосунки актора і ляльки. Режисер Олег Жюгжда вирізняється надзвичайною метафоричністю, образністю своїх сценічних творів, і в цій «Лісовій пісні» виразними асоціаціями про нищення людської душі, прекрасного, культури розкривається сакральний сенс драми Лесі&nbsp;Українки.</p>\n<p>• До прози Маркеса звернувся А.Курейчик, і цю п’єсу поставила Людмила Земелько у жанрі притчі, що допомагає осягнути глибинну філософію Маркеса, розповідає про звичайні речі образно й глибоко. Багато сценографічних знахідок (Т.Шабанова) свідчать про високий художній смак — чорно-біла графічна гама декорацій, маски, вигаданий колективний образ мешканців села, на подвір’я одного з яких просто з неба падає старий Янгол. Завдяки музичному оформленню, грі лялькових персонажів, вірно знайденій інтонації вистава ніби відтворює кінострічку часів італійського неореалізму. Найвищим професіоналізмом лялькової вистави вважається відчуття, що лялька проживає своє сценічне життя самостійно, коли глядач не зважає на актора, а спостерігає тільки за лялькою, яку «одухотворив» талановитий виконавець. Таке відчуття супроводжувало на виставі «Стариган із&nbsp;крилами».</p>\n<p>Господарі фестивалю представили музичну казку «Пан Коцький» Н. Максимчук у сучасній інтерпретації. Режисер Адам Цибульський зосередився на розробці характерів персонажів, тому яскравими й самобутніми вийшли образи Лисички, Зайчика, Коцького, Мишей, і глядачі отримали веселе хореографічно-музичне&nbsp;дійство.</p>\n<p>• Вистава «Мартин Боруля» І.Карпенка-Карого Полтавського муздрамтеатру ім.М. Гоголя йде на сцені театру 42 роки з незмінним виконавцем головної ролі Юрієм Поповим. Вистава-довгожитель — цікаве явище в театрі, бо ж відомо, сценічний твір — це наче малюнок на піску, від нього не лишається нічого матеріального, лише емоційна пам’ять. Отже, приклад вистав, що йдуть довгі роки, — це своєрідна спроба «зупинити» мить мистецтва, зберегти театральну реліквію для кількох поколінь глядачів. Ця вистава — бенефіс Ю. Попова, свою зіркову роль він виконує досконало, з цікавими знахідками, психологічними нюансами, гумором. Можна подякувати драматургу-класику за те, що написав твір на віки. Вслухаючись у текст, який колись чули й наші предки у театрі корифеїв, ловиш себе на думці, наскільки він сучасний. Ситуацію родини Мартина Борулі сміливо можна проектувати й на наші&nbsp;часі.</p>\n<p>Вистава «Нація» М. Матіос Івано-Франківського муздрамтеатру ім.І. Франка продовжила патріотичну лінію цьогорічних «Коломийських представлень». Режисеру Ростиславу Держипільському вдалося знайти ту щемливу ноту оповіді, яка зробила з прозового твору Театр з великої літери. Образом вистави стає лялька-мотанка, яка сприймається як символ української нації. Вона нібито без обличчя, та в тому хресті замість нього — такий сакральний знак, такий космос! Один із сюжетів цієї сценічної історії — розповідь про жінку, яка мала лягти у труну, щоб вигнанцями не стала її родина. Режисер переводить цю літературну метафору в театральний образ — труна-колиска&#8230; Це стовідсоткове попадання в емоційне театральне поле змушує виставу бриніти почуттями розпачу, свідомістю трагічності того, що відбувалося з українцями, і від того досягається мета творців дійства — актори і глядачі відчувають себе однією&nbsp;нацією.</p>\n<p>• Завершився фестиваль на тій самій високій ноті — моновиставу «Момент кохання» за В. Вінниченком Національного театру ім.І. Франка виконав актор, а нині міністр культури Євген Нищук. Можливо, тому що для багатьох українців Нищук був Голосом Майдану, сповідь В’язня сумління не залишає нікого з глядачів байдужим. Після закінчення вистави Є. Нищук сказав: «Сьогодні Коломия стала оазою сили і мистецтва. Саме театр може допомогти людям не впадати в паніку, він здатен подарувати надію на те, що ми переможемо, що трагічні моменти життя зроблять нас&nbsp;сильнішими».</p>",
  "caption": "Кошти від вистав фестивалю &#8220;Коломийські представлення&#8221; передано українським військовим у зоні&nbsp;АТО",
  "date": "19 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ДЕНЬ",
  "origin_url": "http://www.day.kiev.ua/"
}