{
  "_page": {
    "output": "news/item/58058/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><img alt=\"\" class=\"l\" height=\"59\" src=\"/korg/kol/news/2014/58058/01__gal_ix.jpg\" width=\"150\"/>Коли ревуть гармати - музи не повинні мовчати. Такий головний лейтмотив  Всеукраїнського театрального фестивалю “Коломийські представлення”.   У прикарпатському місті над Прутом вшосте збиралися провідні театри країни, щоб не лише  продемонструвати свій творчий доробок, але  й зібрати кошти для&nbsp;військових.</em></p>\n<p>Всеукраїнський театральний фестиваль започаткував Коломийський академічний обласний український драматичний театр імені Івана Озаркевича.  Спершу “Коломийські представлення” мали регіональний формат, а тепер у ньому брали участь театральні колективи з усієї України і навіть з-за кордону. Зокрема, ті, які якісно вирізняються у театральному річищі – чи ракурсом репертуарної політики, чи схильністю до сценічного експериментаторства і  мають у доробку ексклюзивні роботи. На цей раз 10 театральних колективів, з яких два національні - з  Києва і Львова, а також Полтави, Рівного, Чернівців, Вінниці, Ужгорода, Івано-Франківська, Коломиї познайомили глядачів з 11 своїми роботами. Дійство відбувалося в непростий і трагічний для   нашої Батьківщини час, тому  ми не могли залишатися осторонь цих подій, - переконаний   директор Коломийського драмтеатру Дмитро&nbsp;Чиборак:</p>\n<p>\n<object data=\"http://odtrk.if.ua/wp-content/plugins/audio-player/player.swf\" height=\"24\" id=\"audioplayer1\" type=\"application/x-shockwave-flash\" width=\"290\">\n<param name=\"data\" value=\"http://odtrk.if.ua/wp-content/plugins/audio-player/player.swf\"/>\n<param name=\"FlashVars\" value=\"playerID=1&amp;bg=0xf8f8f8&amp;leftbg=0xeeeeee&amp;lefticon=0x666666&amp;rightbg=0xcccccc&amp;rightbghover=0x999999&amp;righticon=0x666666&amp;righticonhover=0xffffff&amp;text=0x666666&amp;slider=0x666666&amp;track=0xFFFFFF&amp;border=0x666666&amp;loader=0x9FFFB8&amp;soundFile=http%3A%2F%2Fodtrk.if.ua%2Fwp-content%2Fuploads%2F%2F09%2F2014%2F09%2Fc71c31707896_8F9F%2F50bd5a418b39.mp3\"/>\n<param name=\"quality\" value=\"high\"/>\n<param name=\"menu\" value=\"false\"/>\n<param name=\"bgcolor\" value=\"#FFFFFF\"/>\n<param name=\"src\" value=\"http://odtrk.if.ua/wp-content/plugins/audio-player/player.swf\"/>\n</object>\n</p>\n<p>Фестиваль тривав тиждень і завершився вчора. Що ж до сюрпризів, то вистава Львівського Національного академічного українського драматичного театру імені Марії Заньковецької “Пропала грамота” була благодійною. Всі зібрані кошти   перерахували для потреб української армії, яка зараз зі зброєю в руках захищає нашу Вітчизну від російських&nbsp;окупантів.</p>",
  "caption": "Коли ревуть гармати - музи не повинні мовчати. Такий головний лейтмотив Всеукраїнського театрального фестивалю &#8220;Коломийські&nbsp;представлення&#8221;",
  "date": "20 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ОДТРК&nbsp;Карпати",
  "origin_url": "http://odtrk.if.ua/"
}