{
  "_page": {
    "output": "news/item/58117/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/58117/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"113\" src=\"/korg/kol/news/2014/58117/01__gal_ix.jpg\" width=\"113\"/></a>Культурний шок із провінції. Так про гру рівненських театралів нині пишуть у білоруських ЗМІ. На Міжнародному театральному фестивалі «Біла вежа» вистава «Останній строк» за режисури Володимира Петріва сколихнула критиків та глядачів і здобула дві перемоги у номінаціях «Краща вистава малих форм» та «Краща жіноча роль». Не залишила байдужими любителів театру і романтична комедія «Дикун». Щоправда, її наші актори зіграли вже на фестивалі «Коломийські&nbsp;представлення».</em></p>\n<p>Виставу про любов, інтриги, дружбу та обман рівненські театрали показали на Міжнародному фестивалі «Коломийські представлення». І хоча нагород на фесті не роздавали, втім романтична комедія «Дикун» байдужим не залишила&nbsp;нікого.</p>\n<p><strong>Олександр Олексюк,&nbsp;режисер:</strong></p>\n<p>- Були певні зауваження до нас з боку критиків і не тільки до нас. Ну, не зауваження, а швидше поради дружні, наприклад, а може ви там щось зміните. Це були дружні поради і мені це найбільше сподобалося на&nbsp;фестивалі.</p>\n<p>Вдруге вразили рівненські театрали і Міжнародний фестиваль у Бресті. Два роки тому, стоячи аплодувати увесь мистецький бомонд змусила вистава «Калігула», нині - «Останній&nbsp;строк».</p>\n<p><strong>Ніна Нікалаєва, народна артистка&nbsp;України:</strong></p>\n<p>- Вони, за їх словами, відчули потрясіння від того, що вони побачили на малій сцені, коли ми грали «Останній строк». Їм бракувало слів, вони були в такому&nbsp;захопленні.</p>\n<p>Із Бресту наші актори привезли дві нагороди за «Кращу виставу малих форм» та «Кращу жіночу роль». Останню за роль Старуні  отримала артистка Ніна&nbsp;Нікалаєва.</p>\n<p><strong>Ніна Нікалаєва (Годунок), артистка&nbsp;драми:</strong></p>\n<p>- Ці дві години, які я проживаю зі своєю Старунею, вони дуже хороші. Вони мене очищують і ці сльози, вони не акторські, я себе не змушую плакати, просто в такий момент, коли грається така роль, вони самі собою приходять. Я  дуже добре почуваю себе у цій ролі, я вдячна долі за цю роль і надзвичайно приємно було, що мене так&nbsp;оцінили.</p>\n<p>Ще одним відкриттям на брестському фестивалі стала 6-річна акторка Валерія Ратнікова. Раніше роль Нінки у виставі «Останній строк» виконувала Юлія Стрілецька, але дівчина виросла, кажуть у театрі, тому і довелося шукати заміну. І хоча для Валерії Ратнікової це була перша професійна роль та зі своїм завданням вона впоралася на&nbsp;відмінно.</p>\n<p><strong>Валерія Ратнікова,  виконавиця ролі&nbsp;Нінки:</strong></p>\n<p>- Легко було. Цікаво було дуже. Класно&nbsp;було.</p>\n<p>Вже незабаром вражати театрали планують не лише фестивальну публіку, а й рівненського глядача. 5 жовтня відкриття нового театрального&nbsp;сезону.</p>\n<p style=\"text-align: center;\">\n<object data=\"//www.youtube.com/v/mS563qokrY4?hl=uk_UA&amp;version=3\" height=\"480\" type=\"application/x-shockwave-flash\" width=\"640\">\n<param name=\"allowFullScreen\" value=\"true\"/>\n<param name=\"allowscriptaccess\" value=\"always\"/>\n<param name=\"src\" value=\"//www.youtube.com/v/mS563qokrY4?hl=uk_UA&amp;version=3\"/>\n<param name=\"allowfullscreen\" value=\"true\"/>\n</object>\n</p>",
  "caption": "Рівненські театрали покорили своїми виставами відразу два міжнародні фестивалі&nbsp;(ВІДЕО)",
  "date": "14 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "СФЕРА-ТВ",
  "origin_url": "http://sfera-tv.com.ua/"
}