{
  "_page": {
    "output": "news/item/58118/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/58118/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/news/2014/58118/01_index.jpg\" width=\"288\"/></a>Свято театрального мистецтва &#8220;Вересневі самоцвіти&#8221;, присвячене цьогоріч пам&#8217;яті української артистки Марії Заньковецької, триватиме на Кіровоградщині з 24 по 28&nbsp;вересня.</em></p>\n<p>Розпочнеться новий театральний сезон на малій сцені Кіровоградського академічного обласного українського музично-драматичного театру імені Марка Кропивницького з моновистави заслуженого артиста України, актора театру Юрія Жеребцова &#8220;Канікули Кропа&#8221;. На великій сцені цього ж дня відбудеться і прем&#8217;єра вистави &#8220;Назар&nbsp;Стодоля&#8221;.</p>\n<p>Серед запрошених на &#8220;Вересневі самоцвіти&#8221; - провідні театральні колективи України. Національний центр театрального мистецтва імені Леся Курбаса презентує виставу-лекцію заслуженого артиста України Олега Драча з креативної імпровізації &#8220;Workshop&#8221;, Полтавський академічний обласний український музично-драматичний театр імені М.В. Гоголя - виставу Авксентія Цагарелі &#8220;Ханума&#8221;. Одеський &#8220;Театр на Нежинской&#8221; приїде з виставою Олександра Марданя &#8220;Меню&#8221;, а <a href=\"http://teatr.kolomyya.org/performances/rozvahy/\" target=\"_blank\">Коломийський академічний обласний український драматичний театр імені Івана Озаркевича - з виставою Олександра Галіна &#8220;Нічні розваги з молодим Козерогом&#8221;</a>.</p>\n<p>Прибуде на Всеукраїнське театральне свято й Житомирський академічний обласний український музично-драматичний театр імені Івана Кочерги. Його актори представлять виставу Петра Авраменка &#8220;Зовсім інші&#8230;&#8221;. А Херсонський обласний академічний український музично-драматичний театр імені Миколи Куліша привезе виставу Річарда Неша &#8220;Продавець&nbsp;дощу&#8221;.</p>\n<p>Завершиться свято моновиставою Тадеуша Ружевича &#8220;Стара жінка висиджує&#8221; народної артистки України Лариси Кадирової з Національного академічного драматичного театру імені Івана Франка та виставою Івана Нечуя-Левицького &#8220;Кайдашева сім&#8217;я&#8221; Криворізького академічного міського театру драми та музичної комедії імені Тараса&nbsp;Шевченка.</p>\n<p>Традиційно в театральному форумі візьмуть участь і провідні лялькові театри: Черкаський академічний театр ляльок, Запорізький обласний театр ляльок та Криворізький міський театр&nbsp;ляльок.</p>\n<p>Урочисті заходи, за багаторічною традицією, відбудуться 27 вересня на території філії Кіровоградського обласного краєзнавчого музею - музею-заповіднику І.К. Тобілевича &#8220;Хутір&nbsp;Надія&#8221;.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Вересневі самоцвіти&#8221; запрошують на&nbsp;Кіровоградщину ",
  "date": "25 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета &#8220;Голос&nbsp;України&#8221;",
  "origin_url": "http://golosukraine.com/"
}