{
  "_page": {
    "output": "news/item/58115/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/58115/01_gallery.jpg\" rel=\"МОМЕНТ КОХАННЯ\" title=\"МОМЕНТ КОХАННЯ\"><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2014/58115/01_index.jpg\" title=\"МОМЕНТ КОХАННЯ\" width=\"300\"/></a>Вересень в цьому році видався напрочуд теплим і сонячним. Природа, ніби намагалася компенсувати своїм нерозумним дітям весь той дискомфорт та всі ті жахіття, які стали супутниками їх життя останнім часом. І справді, 2014 рік став роком буремних змін, соціальних катаклізмів і війни… Війни, що захопила у вир схід України і безцеремонно вривається в мирні помешкання на заході, півночі і півдні країни. Війни, про яку ніхто всерйоз не говорив, а отже і серйозно не готувався. Війни, яка могла стати головною перешкодою для проведення <span class=\"caps\">VI</span> Всеукраїнського театрального фестивалю &#8220;Коломийські представлення&#8221;. Оргкомітет фестивалю всерйоз замислювався над запитаннями, чи варто в цей час і в ці дні проводити фестивальне дійство; чи не буде це виглядати, як бенкет під час чуми; чи взагалі, це потрібно Коломиї та її мешканцям? А од же - висновок&nbsp;перший…</em></p>\n<p><strong>Висновок перший: практика - критерій&nbsp;істини</strong></p>\n<p>Відповідь на ці складні і неоднозначні запитання дав глядач… Практика - краща відповідь на всі ефемерні розмірковування та застереження. Шість днів, десять театральних колективів, одинадцять вистав і одинадцять аншлагів. Виявилося, що театр в часи воєнного лихоліття потрібен! Важко не погодитися з Міністром культури України, заслуженим артистом України, легендарним &#8220;голосом Майдану&#8221; Євгеном Нищуком, який сказав, що театр в наш час, має виводити людей з депресії і дарувати їм надію. Так воно і є… Треба було бачити той глядацький ажіотаж, який був на всіх фестивальних виставах. І вперше за багато років - пошук лишнього квитка при підході до театру і вічні черги біля каси і безконечні дзвінки адміністраторам театру бажаючих попасти на ту, чи іншу виставу. Все це і є найкращою відповіддю всім скептикам - театр, панове, не безтурботна розвага, не місце, де можна &#8220;вбити&#8221; час, а серйозна потреба душі. Особливо, в небезпечний час, коли душі подавлені, стривожені, занепокоєні… Коли вимагають розради, доброти, відваги і надії. Тому, висновок один - театральні дійства в періоди соціальних катаклізмів є необхідністю. Однак, не помічати війни, не реагувати на її гримаси є, по меншій мірі - нерозумно. Затоптана фраза конферансьє: &#8220;На дворі іде дощ, а у нас іде концерт&#8221; перефразовується: &#8220;У нас фестиваль, а десь війна - де гинуть люди… Наші люди…&#8221; Фестиваль не міг ігнорувати цю&nbsp;обставину…</p>\n<p><strong>Висновок другий: фестивальне дійство не може існувати само по собі (такий собі анклав &#8220;чистого мистецтва&#8221;), ігнорувати виклики&nbsp;часу</strong></p>\n<p>Організатори фестивалю, не дивлячись на те, що саме дійство є досить дорогим задоволенням (розміщення, добові, харчування учасників та гостей), а коштів, як завжди не вистачає, пішли на досить сміливий крок: одна із фестивальних вистав була визначена, як благодійна, а всі зібрані кошти спрямовані на потреби українського війська, яке зі зброєю в руках захищає нашу землю від банд російських окупантів. При цьому, благодійною було вирішено зробити виставу Національного академічного українського драматичного театру імені Марії Заньковецької &#8220;Пропала грамота&#8221; М. Гоголя. Заньківчани є знаним колективом, який люблять в Коломиї. Заньківчани - це завжди &#8220;каса&#8221;. Тому, саме таку виставу &#8220;віддати на благодійність&#8221; є поступком благородним і чесним. Треба зазначити, що вистава відбулася під відкритим небом на спорудженій сценічній площадці. Її отримало змогу переглянути тисячі коломиян та гостей міста. Ще одне: урочисте відкриття фестивалю і сама вистава транслювалася в онлайн-режимі через інтернет-мережу. Знаю точно, що її побачило багато тисяч людей в США, Канаді, Австралії, Польщі, Португалії, Італії і ще двадцяти п`яти країнах світу, а також в сотнях міст і сіл України. Дане дійство було спрямоване на те, щоб привернути увагу до благодійного характеру акції. Як результат - ще протягом тижня продовжували поступати кошти для потреб нашої армії. Всього організатори зібрали 14683 гривні. Сума не бог яка велика, але, як кажуть: з світу по нитці… А ще - все від щирого серця… Такий собі подарунок від театрального фестивалю &#8220;Коломийські представлення&#8221;. Організатори намагалися теми патріотизму, національної свідомості відобразити в фестивальній афіші. Окрім, згаданої вистави заньківчан, де дух козацтва, доблесті і волі є лейтмотивом твору, глядачі отримали змогу побачити і &#8220;Націю&#8221; за твором М. Матіос (автор інсценізації Р. Держипільський) у виконанні колективу Івано-Франківського академічного обласного українського музично-драматичного театру імені І. Франка. А для найменших глядачів - героїчна казка &#8220;Котигорошко&#8221; Я. Грушецького Івано-Франківського академічного обласного театру ляльок імені М. Підгірянки. Теми української ментальності та українського духу знайшли своє відображення в роботах Полтавського академічного обласного українського музично-драматичного театру імені М. Гоголя (&#8220;Мартин Боруля&#8221; І. Карпенка-Карого), Закарпатського академічного обласного театру ляльок &#8220;Бавка&#8221; (&#8220;Лісова пісня&#8221; Л. Українки), Національного академічного драматичного театру імені І. Франка (&#8220;Момент кохання&#8221; В. Винниченка). Загалом, майже половина вистав фестивальної програми були присвячені українству. І що важливо - для різних категорій глядачів, на різні уподобання і смаки. Однак, засмучує невелика кількість вистав за п’єсами сучасних українських драматургів. Окрім &#8220;Нації&#8221; та &#8220;Котигорошка&#8221; це ще дві роботи - &#8220;Пан Коцький&#8221; Н. Максимчук Коломийського академічного обласного українського драматичного театру імені І. Озаркевича та &#8220;Царівна Ква-Ква&#8221; Г. Цибань Полтавського академічного обласного українського музично-драматичного театру імені М. Гоголя. Тільки одна робота сучасного автора в програмі вечірніх вистав! Це надзвичайно мало… Тому, висновок - третій…<a href=\"/korg/kol/news/2014/58115/02_gallery.jpg\" rel=\"ПРОПАЛА ГРАМОТА\" title=\"ПРОПАЛА ГРАМОТА\"><img class=\"r lightbox\" height=\"200\" src=\"/korg/kol/news/2014/58115/02_index.jpg\" title=\"ПРОПАЛА ГРАМОТА\" width=\"300\"/></a></p>\n<p> </p>\n<p><strong>Висновок третій: криза сучасної української драматургії, на жаль, -&nbsp;факт</strong></p>\n<p>Нагадаю, що &#8220;Коломийські представлення&#8221; є унікальним явищем на театрально-фестивальній карті України. До участі у фестивалі запрошуються театральні колективи України та зарубіжжя, які якісно вирізняється в театральному річищі - чи ракурсом репертуарної політики, чи схильністю до сценічного експериментаторства. Мається на увазі театри, які мають в репертуарі ексклюзивні роботи, що відносяться до&nbsp;розряду:</p>\n<p>1. Сценічних першопрочитань (драматургічні твори вперше поставлені на театральній сцені; інсценізації літературних творів; несправедливо забуті класичні твори, які отримали нове сценічне&nbsp;життя);</p>\n<p>2. Сценічних і жанрових&nbsp;експериментів</p>\n<p>3. Новаторських в сценічній матеріалізації творчих думок та&nbsp;ідей.</p>\n<p>Теза - драматургічні твори вперше поставлені на театральній сцені - вимагає широкої, різножанрової присутності сучасної драматургії в фестивальній програмі. Ну, такий це фестиваль, панове! Не складається… Можна, звичайно, звинувачувати театри: не помічають, не цікавляться, не ставлять… Однак, на мій погляд, проблема глибше. Справді, театри не чекають сучасних українських драматургів, не працюють з ними. І це факт. Але треба констатувати - професійної сучасної української драматургії немає взагалі! Професійної, мається на увазі, в буквальному розумінні цього слова. Тобто - драматургії, як основної професії. Всі, більш-менш, відомі драматурги мають основні місця роботи поза театром. Скажу так - на хліб насущний вони заробляють де завгодно, тільки не в театрі. Драматургія для них - таке, собі, хобі. І це &#8220;аматорство&#8221; і є основною проблемою… Важко, майже неможливо, професійним режисерам, акторам розмовляти професійною мовою з &#8220;аматорами&#8221;. І що цікаво: в цій ситуації не можна винити і самих драматургів. Ну, не виживе драматург в сучасному театрі! Буде довго і нудно чекати на свої гонорари, через плутану і непрозору систему українського авторського права. А може і не дочекатися… Сумно, що одна із ключових сторін українського театрального процесу - сучасна українська драматургія - стає зайвою в цьому самому процесі… Класика, звісно, завжди актуальна і сучасна і має відповіді на багато запитань… На багато, але не на всі. Сучасник, який кожною частинкою свого тіла, своєї душі відчуває сьогодення, його ритм, його пульс, сприймає його виклики та загрози, мав би бути по-справжньому цікавим. Нікому ж в голову не прийде відмовитися від сучасної української літератури, тільки тому, що є українська класика. Сама постановка такого питання є абсурдною та безглуздою. Це питання, до речі, викликало жваву дискусію гостей та учасників фестивального дійства на ток-шоу &#8220;Коломия думає&#8221;. В свою чергу, хочу зауважити, що в фестивальній програмі активно представлена зарубіжна драматургія. Так, Рівненський обласний академічний український музично-драматичний театр привіз виставу &#8220;Дикун&#8221; А. Касона, Чернівецький академічний обласний український музично-драматичний театр імені О. Кобилянської - &#8220;Інцидент&#8221; Л. Лунарі, Вінницький академічний обласний театр ляльок - філософську притчу з елементами гротеску &#8220;Стариган із крилами&#8221; А. Курєйчіка. Щодо вистави вінницького театру, то це справді стало відкриттям&nbsp;фестивалю.</p>\n<p><strong><a href=\"/korg/kol/news/2014/58115/03_gallery.jpg\" rel=\"СТАРИГАН ІЗ КРИЛАМИ\" title=\"СТАРИГАН ІЗ КРИЛАМИ\"><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2014/58115/03_index.jpg\" title=\"СТАРИГАН ІЗ КРИЛАМИ\" width=\"300\"/></a>Висновок четвертий: справжні театральні шедеври народжуються там, де присутня думка обрамлена в&nbsp;емоцію</strong></p>\n<p>Вистава вінничан стала справжнім відкриттям! Блискуча робота режисера Л. Земелько. Інсценізація однойменної новели Г. Маркеса покорила глядачів. Студенти ВУЗів, старшокласники, які переглянули виставу бурхливими оплесками дякували акторам, скандуючи абсолютно нетеатральне, але таке щире: &#8220;Молодці!&#8221; І це є вища відзнака. Молоді люди, недосвідчені, здавалося б зіпсовані сучасним попсовим поп-корном виявилися абсолютно сприятливим ґрунтом для Маркесового запитання: &#8220;Що, або хто врятує янгола у метушливому, меркантильному світі людей?&#8221;. Інша протилежність - вистава Чернівецького театру. Блискуча режисерська робота заслуженої артистки України Л. Скрипки, бездоганні, самовіддані акторські роботи, цікаві та яскраві декорації, а щось не так… Думаю, причина у порівняно слабкому драматургічному матеріалі Луїджі Лунарі. Все таки, театр - це не тільки розваги. Це не &#8220;95 квартал&#8221; і не КВК…. Успіх може гарантувати тільки думка, яка обрамлена в емоцію! Заставити думати, через почуття, через сльози, через сміх… Це - цікаво. І це варте&nbsp;уваги!</p>\n<p>А втім - фестиваль відбувся… Організатори щиро вдячні всім театральним колективам, які в цей складний час приїхали до нас в гості. Всі вистави, абсолютно всі виявилися цікавими для глядачів! Жодного провального виступу! Браво! Ну, і до зустрічі через рік - на &#8220;Коломийських представленнях - 2015&#8221;. До речі, Міністр культури України Є. Нищук вже оголосив відкритими сьомі &#8220;Коломийські представлення&#8221;… Так, що організаторам фестивалю, як то кажуть, діватися вже&nbsp;нікуди…</p>\n<p> </p>\n<p><em>Ігор Юзюк, керівник літературно-драматургічної частини Коломийського академічного обласного українського драматичного театру ім. І.&nbsp;Озаркевича</em></p>",
  "caption": "КОЛОМИЙСЬКІ ПРЕДСТАВЛЕННЯ - 2014.&nbsp;ПІСЛЯМОВА",
  "date": "25 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}