{
  "_page": {
    "output": "news/item/58168/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>У третій день фестивалю &#8220;Вересневі самоцвіти&#8221; на кіровоградській сцені актори Коломийського театру ім. І. Озаркевича представили на осуд любителів мистецтва модерну комедію &#8220;Нічні розваги з молодим&nbsp;Козерогом&#8221;.</em></p>\n<p>Вистава &#8220;Нічні розваги з молодим Козерогом&#8221; поставлена за п’єсою О. Галіна &#8220;Сирена та Вікторія&#8221; досвідченим режисером Сергієм Кузиком. У театральній програмі жанр вистави зазначений як комедія, але якась дивна комедія вийшла у коломийчан! Під час вистави зал здригався гомеричним реготом, але в кінці хотілося плакати навзрид. Такий собі сміх крізь істеричні&nbsp;сльози.</p>\n<p>Після вистави особисто мені взагалі хотілося втекти подалі від побаченого і ніколи-ніколи більше не повертатись. Ні, зовсім не через виставу чи гру акторів, а тому що стало&nbsp;страшно.</p>\n<p>Сюжет важко назвати захоплюючим чи оригінальним – ж такими історіями наповнена сучасна література, драматургія, кінематограф. Дві жінки бальзаківського віку щосили намагаються втекти від своєї самотності у власно створений і захищений світ. А потім одна із них вирішила скористатися послугами чоловіка за викликом –&nbsp;Козерога.</p>\n<p style=\"text-align: center;\"><img alt=\"\" height=\"353\" src=\"/korg/kol/news/2014/58168/01_gallery.jpg\" width=\"511\"/></p>\n<p>Сирена, жінка з тяжким, бідним і неблагополучним дитинством, де свого часу не отримала належної підтримки і любові від матері, заховалася у світі достатку і алкоголю. Ця вульгарна малоосвічена блондинка – багачка-невдаха, маргінал. Вона абсолютно самотня і чужа для світу. Вишуканий аристократизм верхівки їй незрозумілий, хоч вона має можливість осісти в цьому світі. А базарний світ, з якого починала свою кар’єру, жінка вже переросла. Тому залишається тільки Ашот, який її періодично лупцює, репетитор Віка, що не надто прагне подружитись зі своєю алкогольнозалежною ученицею, і домашній бар, котрий завжди&nbsp;поруч.</p>\n<p>Віка – доктор філологічних наук, яка міцно загрузла у світі книжок та фантазій. Гарна, струнка, розумна, начитана і в то й же час наївна і смішна, вона справляє враження 16-річного дівчиська, яка не може усвідомити чого вона насправді варта. Філологиня абсолютно відірвана від реальності і в той же час чаруюче-мила. Побиваючись за чоловіком, який її покинув, щойно отримав посаду в міністерстві, вона не втрачає віру у щире&nbsp;кохання.</p>\n<p style=\"text-align: center;\"><img alt=\"\" height=\"384\" src=\"/korg/kol/news/2014/58168/02_gallery.jpg\" width=\"543\"/></p>\n<p>Ці жінки ніколи б не опинилися разом за одним столом, якби Вікторії з її вченими ступенями не треба було заробляти на життя репетиторством. Сирені ж більше треба був друг, ніж репетитор. Але перебирати не доводилось, тому ввечері Сирені доводилося ще й кляті англійські дієслова, а не тільки &#8220;Мадеру&#8221;&nbsp;хиляти.</p>\n<p>Отак дві абсолютно різні жінки стали частиною одного світу, де в кожного своя самотність. Бажаючи розбавити самоту подруги, Сирена викликала за оголошенням &#8220;молодого Козерога&#8221;, який здійснив би всі фантазії Вікторії. Ну і її заодно. Але волею випадку вони отримали не здійснення секс-фантазій, а професора-астронома який підробляє підстриганням собак. Шалений сміх у глядачів викликала двозначна ситуація, в яку потрапила ця трійця. Адже скромний професор-перукар довго не міг зрозуміти, що від нього хоче шалена п’яна блондинка. А обидві панянки, у свою чергу, сприймали всі його слова, як прозорі натяки на спільний бурхливий&nbsp;вечір…</p>\n<p style=\"text-align: center;\"><img alt=\"\" height=\"681\" src=\"/korg/kol/news/2014/58168/03_gallery.jpg\" width=\"600\"/></p>\n<p>Доки герої з’ясовували хто є хто, Віка-філолог і Костянтин-астроном-кінолог-перукар встигли якось непомітно один для одного закохатися. Навіть спромоглися зізнатися у цих почуттях. Здається, ось тобі щастя. Два інтелігенти знайшли один одного у галактиці. Все, &#8220;хеппі енд&#8221; близько. Костянтин і його юний асистент навіть обіцяли назвати ім’ям прекрасної Вікторії нововідкриту зірку за те, що Віка погодувала їх рибною юшкою. Але, мабуть, в галактиці щось пішло не так: науковець передумав називати зірку в честь коханої жінки. Мало того, він злякався стосунків й любові і пішов назад у свій самотній зірково-собачий світ. А дівчата залишилися далі вчити дієслово бути&nbsp;англійською.</p>\n<p>Оте Сиренене &#8220;я була, я буду, я є&#8221;, що прозвучало вкінці вистави, звучало якось незрозуміло: чи то стверджувально, чи то запитально, чи то оклично. Глядачам хотілося вірити в ті слова. Але чомусь зовсім не вірилось. Чомусь цим дівчатам режисер не залишив жодної надії на щастя. Пригода з молодим Козерогом не змінила їх самотні світи. Мало того, вона навіть закрила їх у безвиході&nbsp;самоти.</p>\n<p>Не зважаючи на не голлівудську розв’язку історії кохання, близько двох годин зал щиро сміявся, плескав і особливо захоплювався грою експресивної Сирени у виконанні Мар’яни Іванович. Актриса протягом спектаклю дарувала глядачам життєву енергію і надію на те, що ще не все&nbsp;втрачено.</p>\n<p style=\"text-align: center;\"><img alt=\"\" height=\"540\" src=\"/korg/kol/news/2014/58168/04_gallery.jpg\" width=\"600\"/></p>\n<p>Але кінець вийшов якийсь абсолютно непереконливий. Ну не повірилось чомусь в оптимістичні викрики Сирени на фоні абсолютно розбитої Вікторії. Хтось з глядачів назвав таку кінцівку незакінченою, а сюжет не до кінця розкритим. Мені ж здається, що дана історія просто показала реальність без прикрас. Нам хочеться вірити, що все буде&nbsp;добре.</p>\n<p>Настя Лісовська для Першої електронної газети. Фото&nbsp;автора.</p>",
  "caption": "На кіровоградській сцені показали, як зірку на каструлю юшки&nbsp;обміняли",
  "date": "29 вересня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "persha.kr.ua",
  "origin_url": "http://persha.kr.ua/"
}