{
  "_page": {
    "output": "news/item/58179/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><em><a href=\"/korg/kol/news/2014/58179/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2014/58179/01_index.jpg\" width=\"300\"/></a>11, 12 грудня 2014 року Коломийський академічний обласний український драматичний театр імені Івана Озаркевича буде гастролювати на сцені Національного академічного українського драматичного театру імені Марії Заньковецької. Коломийчани представлять на суд львівському глядачу дві свої роботи: «Тричі мені являлася любов» Т. Іващенко, «Гуцульський рік» Г.&nbsp;Хоткевича.</em></strong></p>\n<p>Озарківчани з нетерпінням і хвилюванням чекають на зустріч з вишуканою та вибагливою львівською театральною публікою.  І на це є своє пояснення, адже ці гастролі мають своє історичне підґрунтя. Так, прем’єра першої вистави Коломийського театру «Дівка на виданню або На милування нема силування» за п’єсою І. Котляревського «Наталка Полтавка» відбулася 8 червня 1848 року. Священик української церкви Іван Озаркевич адаптував твір Івана Котляревського до життя покутських українців. За словами Івана Франка: «І. Озаркевичеві хотілося подати Котляревського галичанам не в оригіналі, а в підгірськім кептарі». 19 жовтня 1848 року, Озаркевич, привіз Коломийський театр до Львова, де коломийці зіграли виставу «Дівка на виданню або На милування нема силування» перед делегатами конгресу української інтелігенції. На думку Івана Франка, саме ця подія започаткувала український театральний рух в Галичині. І, ось тепер, через 166 років – Коломийський театр знову у&nbsp;Львові!</p>\n<p>Прем’єра вистави «Тричі мені являлася любов…» за п’єсою Тетяни Іващенко «Таїна буття» відбулася в трагічні та буремні дні лютого 2014 року. Це сцени з життя генія українського народу – Івана&nbsp;Франка…</p>\n<p>Іван Франко – велична постать в українській культурі. Щирий, відвертий, правдивий… Він не вмів брехати, а ні собі, а ні людям… А ні жінкам, яких любив. В цьому весь він. Ольга Рошкевич, Целіна Журовська, Ольга Хоружинська – жінки, які любили його і яких любив він. Скільки радості, скільки печалі приносить та любов? Можливо це і є найбільшою таїною буття? Буття&nbsp;Людини…</p>\n<p>Режисер-постановник вистави – Сергій Кузик – вже відомий львівському глядачу. Його роботи «Приборкання норовливої» В. Шекспіра та «Темна історія» П. Шеффера в Львівському драматичному театрі імені Лесі Українки, в свій час, отримали схвальні відгуки театральних фахівців та публіки. Ще три його роботи привозив на гастролі до Львова Івано-Франківський академічний обласний український музично-драматичний театр імені Івана Франка. На сцені театру імені Марії Заньковецької франківці з успіхом показали «Занадто одружений таксист»  Р. Куні, «Дуже проста історія» С. Ладо та «Ігри імператорів» М. Куліша. І ось нова зустріч львівського глядача з Сергієм Кузиком. Маємо надію, що і цього разу розчарованих не&nbsp;буде.</p>\n<p>Містерія «Гуцульський рік» Гната Хоткевича вже стала візиткою Коломийського театру. Режисер-постановник вистави – директор і художній керівник театру, заслужений  артист України Дмитро&nbsp;Чиборак.</p>\n<p>Тисячі років живе в Карпатах гуцульська громада… Рік за роком: зима, весна, літо, осінь – природа робить свій круг. Рік за роком: народження і смерть, любов та ненависть, добро і зло – круг земного буття… Вистава «Гуцульський рік» про недосяжну злагоду людини з життям, природою, з собою – за Божим велінням, за великим і мудрим Законом Природи. Газета «Українська культура» писала: «Актори і постановники озвучили, висвітлили, - «оживили!» - фрагменти експозиції віртуального музею етнографії, відтворюючи християнсько-національні традиції та&nbsp;звичаї».</p>\n<p>Прем’єра вистави відбулася 19 серпня 1991 року. Щоб розповісти про всі здобутки вистави потрібна окрема стаття! За двадцять чотири роки «Гуцульський рік» став лауреатом численних міжнародних та всеукраїнських театральних фестивалів в містах Ельблонг (Польща), Неаполь (Італія), Сучава (Румунія), Херсон, Полтава, Керч, Мукачево. В 2008 році представляла українське театральне мистецтво на найбільшому планетарному мистецькому форумі – Міжнародному  театральному фестивалі «Фріндж» (Единбург, Шотландія). В тому ж році, в рамках Всеукраїнського гастрольного туру, виставу отримали змогу переглянути глядачі в Києві, Донецьку, Луганську, Кіровограді. Вистава «Гуцульський рік» відзнята телеканалом УТ і увійшла до золотого відеофонду українського театрального мистецтва. Демонструвалася вона і телебаченням Канади. І це ще не весь перелік всіх її здобутків… Все це дає право вважати, що «Гуцульський рік» буде  позитивно сприйнятий і львівським&nbsp;глядачем.</p>\n<p><strong>І ТАК, ДО ЗУСТРІЧІ У ЛЬВОВІ В НАЦІОНАЛЬНОМУ АКАДЕМІЧНОМУ УКРАЇНСЬКОМУ ДРАМАТИЧНОМУ ТЕАТРІ ІМЕНІ МАРІЇ&nbsp;ЗАНЬКОВЕЦЬКОЇ:</strong></p>\n<p><strong>11 ГРУДНЯ – «ТРИЧІ МЕНІ ЯВЛЯЛАСЯ ЛЮБОВ…» Т.&nbsp;ІВАЩЕНКО;</strong></p>\n<p><strong>12 ГРУДНЯ – «ГУЦУЛЬСЬКИЙ РІК» Г.&nbsp;ХОТКЕВИЧА</strong></p>\n<p><strong>ПОЧАТОК ВИСТАВ О&nbsp;18:00…</strong></p>\n<p>Детальна інформація про театр та вистави на сторінці:<a href=\"%20http://teatr.kolomyya.org/\" target=\"_blank\"><strong>&nbsp;http://teatr.kolomyya.org/ </strong></a></p>\n<p> </p>\n<p><strong><em>Ігор Юзюк, керівник літературно-драматургічної частини Коломийського академічного обласного українського драматичного театру імені Івана&nbsp;Озаркевича</em></strong></p>",
  "caption": "Коломийський театр їде підкоряти&nbsp;Львів ",
  "date": "29 листопада 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}