{
  "_page": {
    "output": "news/item/58171/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><strong><span class=\"dquo\">&#8220;</span>Вересневі Самоцвіти&#8221;</strong> вже відгриміли, а в пам&#8217;яті і досі відлуння голосів акторів, осмислення підтекстів та загадок, що позакладали режисери українських театрів у своїх постановках.А на картах пам&#8217;яті залишилися театральні кадри, які так і хочеться не ховати у закутках папок свого комп&#8217;ютера. <strong>&#8220;Нічні розваги Козорога&#8221;</strong> - постановка <strong>Коломийського обласного академічного українського драматичного&nbsp;театру.</strong></em></p>\n<p>Це одна із тих вистав, які варто доосмислити. З першого погляду суцільна попса із висвітленням звичайних, ба навіть примітивних чи побутових, потреб людини. Але режисерові вдається &#8220;загрузити&#8221; глядача і змусити його&nbsp;подумати.</p>\n<p>Сирена - ріелтер. Вона намагається продавати квартири в Києві й мати гроші, як-то кажуть, з повітря. Вона має купу зв&#8217;язків, ненавидить слово &#8220;кохання&#8221;, любить волю і якісний алкоголь. Її потрібно терміново вивчити англійську, тому вона запрошує до себе доктора філологічних наук Вікторію, яка серед купи порожніх пляшок, дурману намагається по інтенсивному курсу навчити свою ученицю іноземної мови. Вона розлучена, її чоловік, заступник міністра, знайшов собі іншу. Тепер вона чоловікам не довіряє. Сирена, дізнавшись про &#8220;горе&#8221; компаньйонки, яка після трьох брудершафтів встигла стати подружкою, вирішила порадувати вчительку чоловіком. У бульварній газеті знайшла оголошення: &#8220;Козеріг виконає будь-яке ваше бажання й подарує насолоду&#8221;. Далі починається найцікавіше. Виявляється цей Козеріг зовсім не чоловік легкої поведінки, а Костянтин Миколайович Перковський - стиліст-кінолог, себто собачий перукар, а по сумісництву теж доктор наук, астроном, який живе лише за рахунок підробітку. Сирена ж з Вікторією сприймають його так, як перша побачила в газеті ( знову все переплутала). Гра слів і подвійні сенси у такій ситуації і зробили виставу комедійною, при чому викликали гучний сміх залу. Втім правда все одно вища: у розмові Вікторія дізнається хто такий Козеріг, між ними виникає взаємне почуття, однак в кінці вистави режисери не показують, що герої залишаються&nbsp;разом.</p>\n<p>Затягнута розмова двох п&#8217;яних жінок на початку вистави, побутові розмови про чоловіків і потреби, поява чоловіка на замовлення, відвертий флірт Сирени до Козерога, навіть стриптиз у відкритому пеньюарі, скопійований із фільму &#8220;9,5 тижнів&#8221; ( такого сцена театру не бачила точно, бо ж навіть подібна сцена у &#8220;Квартеті для двох&#8221; не прирівняється до цього варіанту приваттанцю) - усе це робить виставу попсовою. Занадто попсовою, схожою на банальний мильний&nbsp;серіал.</p>\n<p>Однак режисер лише розважає глядача. Найскладніше він залишає на другий акт, у якому порівнює людину із зіркою, яка поглинає світло і тепло, однак не віддає його. Якщо людина житиме так само, особливо без кохання, вона залишатиметься одинокою та недалекоглядною. У даному випадку такою залишається Сирена, яка лише наприкінці історії розуміє, що саме вона є такою, двоє ж інших героїв знайшли одне одного. Зірки є вподовж усієї вистави, однак головний акцент ставиться на них в найбільш інтимний момент, коли дві героїні виходять на балкон і &#8220;тримають&#8221; їх у руках, говорячи на філософські теми. Вікторія на прикладі цих небесних тіл намагається показати Сирені, що є щось високе, духовне, однак тієї вистачає лише на декілька хвилин. Усвідомлення прийде лише в кінці, коли вона побачить явні&nbsp;приклади.</p>\n<p>Друга дія може здатися після доволі довгої комедійної першої частини, у якій вже зрозумілий хеппі-енд, нецікавою і затягнутою. Такого смаку додає і якесь штучне відчуття, якн намагаються передати закохані Вікторія і Костянтин під ча розмови щодо можливого майбутнього співіснування. Штучність часом має і гра акторів, однак це не загадьна&nbsp;тенденція.</p>\n<p><br/>Сюжет, гумор, ситуації, та навіть герої- усе змінюється протягом вистави. А декорації залишаються незмінними. Рухаються лише жалюзі на величезному вікні. Причина - усі дії відбуваються у межах однієї квартири. Вона ж обставлена на сцені зовсім не &#8220;наляпано&#8221;, зі смаком і цілком&nbsp;реалістично.</p>\n<p>Зрештою й сама ситуація може мати місце в реальному житті. Головне бути собою й побачити в людині те, що у сприйнятті інших є непомітним через помічене&nbsp;хибне.</p>",
  "caption": "У Кіровограді показали &#8220;Нічні розваги&nbsp;Козерога&#8221;",
  "date": "03 жовтня 2014&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2014/58171/01_gallery.jpg",
      "image": "/korg/kol/news/2014/58171/01_small_ix_crop.jpg",
      "title": "Нічні розваги з молодим Козерогом"
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58171/02_gallery.jpg",
      "image": "/korg/kol/news/2014/58171/02_small_ix_crop.jpg",
      "title": "Нічні розваги з молодим Козерогом"
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58171/03_gallery.jpg",
      "image": "/korg/kol/news/2014/58171/03_small_ix_crop.jpg",
      "title": "Нічні розваги з молодим Козерогом"
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58171/04_gallery.jpg",
      "image": "/korg/kol/news/2014/58171/04_small_ix_crop.jpg",
      "title": "Нічні розваги з молодим Козерогом"
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58171/05_gallery.jpg",
      "image": "/korg/kol/news/2014/58171/05_small_ix_crop.jpg",
      "title": "Нічні розваги з молодим Козерогом"
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58171/06_gallery.jpg",
      "image": "/korg/kol/news/2014/58171/06_small_ix_crop.jpg",
      "title": "Нічні розваги з молодим Козерогом"
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58171/07_gallery.jpg",
      "image": "/korg/kol/news/2014/58171/07_small_ix_crop.jpg",
      "title": "Нічні розваги з молодим Козерогом"
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58171/08_gallery.jpg",
      "image": "/korg/kol/news/2014/58171/08_small_ix_crop.jpg",
      "title": "Нічні розваги з молодим Козерогом"
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58171/09_gallery.jpg",
      "image": "/korg/kol/news/2014/58171/09_small_ix_crop.jpg",
      "title": "Нічні розваги з молодим Козерогом"
    }
  ],
  "keywords": null,
  "origin": "Інформаційний портал Кіровоградщини -&nbsp;Гречка",
  "origin_url": "http://gre4ka.info/"
}