{
  "_page": {
    "output": "news/item/58176/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2014/58176/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"198\" src=\"/korg/kol/news/2014/58176/01_index.jpg\" width=\"300\"/></a>Дивуєшся, коли розумієш, наскільки ця фраза про «москалів», написана Тарасом Шевченком, є пророчою та актуальною. Мабуть, тому українці нині особливо гостро реагують на такі слова. Невипадково під час прем’єри вистави на Івано-Франківщині ця фраза не раз викликала гучні оплески. Мова йде про виставу за повістю Кобзаря «Мати-наймичка», яку 28 жовтня презентував новоград-волинцям Коломийський академічний драматичний&nbsp;театр.</em></p>\n<p>Відбулася вистава у звичайний буденний день, тому зала не була заповнена повністю, але ті, хто прийшов, про це не пошкодували. Народна драма не залишила нікого у залі байдужим, а сльози на очах не лише жінок, а й чоловіків (!), стали свідченням чуттєвої акторської гри та вдалої режисерської постановки. «Гімн материнській любові» — так назвав свою режисерську роботу Сергій&nbsp;Кузик.</p>\n<p>У 2014-му році, як відомо, в Україні відзначають 200-річчя від дня народження Тараса Шевченка. Коломийські театрали вирішили бути не схожими на інших, обравши для свого репертуару саме «Мати-наймичку» — про долю дівчини Лукії, котра через любов до російського корнета стала покриткою, зазнала зневаги, бо змушена була підкинути свого сина чужим людям, а потім працювати у них наймичкою, аби бачити його. З цією виставою актори побували з гастролями у Житомирській та Хмельницькій областях.<a href=\"/korg/kol/news/2014/58176/02_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"198\" src=\"/korg/kol/news/2014/58176/02_index.jpg\" width=\"300\"/></a><br/>На головній сцені Новограда-Волинського Коломийський театр вже втретє. Актори зізналися, що їм цікава думка городян: а що ще вони хотіли би побачити з репертуару театру? Адже вистав у них вистачає, а сцена Палацу культури придатна до різних за масштабами постановок. До речі, цього ж дня актори побували також у ЗОШ №7.<br/>Після вистави, за лаштунками, гості залюбки дали інтрев’ю кореспонденту «Звягеля».<br/>— Ваш глядач досить цікавий, я би сказав — творчий, — розповів адміністратор театру Богдан Печенюк. — Ваші люди добре сприймають і комедії, і драми, завжди тепло нас зустрічають.<br/><strong><em>— Прем’єра вистави «Мати-наймичка» пройшла ще у березні — до війни на Сході України. Так сталося, що сюжетна лінія перетинається із нинішніми подіями — коли йдеться про відносини між представниками України та Росії. Виходить, що ця тема незмінна?</em></strong><br/>— Ця тема актуальна що 200 років тому, що зараз, на жаль&#8230; Тому, як бачимо, сприймається глядачами по-особливому.<br/><strong><em>— Вистава емоційно є важкою. Чи не вважаєте ви, що зараз стомленому морально глядачеві варто пропонувати більш «легкі» теми? Чи, навпаки, слід давати йому привід ще більше замислитися?</em></strong><br/>— Завжди потрібно і сміятися, і думати, і плакати. Власне, для цього існує&nbsp;театр.</p>\n<p>* *&nbsp;*</p>\n<p><strong><em>— Коли опускаються лаштунки, наскільки важко «виходити» з ролі? — запитала я у виконавиці ролі Марти — Галини Угорської-Геник.</em></strong><br/>— Щоразу по-своєму. Звісно, одразу важко переключитися на буденність. Тим паче, коли повністю віддаєшся глядачу та відчуваєш себе виснаженим. Допомагає багаторічна робота у театрі.<br/><strong><em>— А що важче: викликати у глядача сміх чи сльози?</em></strong><br/>— Гадаю, що сміх — важче, тому що трагедія швидше зачіпає людей. Проте актор має спробувати себе у різних амплуа.<br/><strong><em>— Скажіть, чи відрізняються глядачі у різних містах?</em></strong><br/>— Звісно. Сьогодні ще одна тенденція є — люди стали більш відкритими, щирими. Ніби сприймають усе особисто… Можливо, це пов’язано з нинішніми драматичними подіями в Україні.<br/><strong><em>— Чи вам доводилося гастролювати на Сході України?</em></strong><br/>— Так, декілька років тому. Скажу відверто, відчували тоді внутрішній неспокій, але, коли закрилися лаштунки, — були вражені довгими і щирими оплесками. Наш виступ сприймали добре, відчувалася позитивна енергетика із залу. Навесні актори нашого театру були у Смілі, Маріуполі, до того — у Херсоні, Керчі. Великої різниці у менталітеті ми не&nbsp;помітили.</p>\n<div>* * *</div>\n<p><strong><em>Мальвіна Галунка, виконавиця ролі матері-наймички Лукії:</em></strong><br/>— Ми, коли їхали, то були впевнені, що нас у Новограді добре зустрічатимуть, бо ми тут вже не вперше і щоразу переконуємося у теплому прийомі. Дуже рада, що у нас в театрі є тепер ця постановка, адже вона зараз на&nbsp;часі.</p>\n<div><em>Розмовляла Юлія КЛИМЧУК</em></div>",
  "caption": "<span class=\"dquo\">&#8220;</span>Ну коли ті москалі вже від нас&nbsp;підуть?&#8221;",
  "date": "04 листопада 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ЗВЯГЕЛЬ",
  "origin_url": "http://www.zvyagel.com.ua/"
}