{
  "_page": {
    "output": "news/item/58175/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p align=\"JUSTIFY\" class=\"western\" lang=\"ru-RU\"><em><strong><a href=\"/korg/kol/news/2014/58175/romans_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2014/58175/romans_index.jpg\" width=\"300\"/></a>Юлюс любить Моніку, але вона щиро закохана в Роландаса. А той закоханий тільки в себе…Такий, собі, банальний трикутник – скажете, Ви? Ні! З</strong></em><em><strong>’</strong></em><em><strong>являється четверта сторона, яка суттєво вплине на хід подій і на подальшу долю героїв… Така, якщо коротко, фабула вистави Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича «Романс про закоханих», прем’єра якої відбудеться 02 листопада 2014 року о&nbsp;18:00.</strong></em></p>\n<p align=\"JUSTIFY\" class=\"western\" lang=\"ru-RU\">Автори п’єси «Казка про Моніку», за мотивами якої здійснено постановку нової вистави, литовські драматурги Саулюс Шальтяніс та Леонідас Яцінавічус. Режисер-постановник дійства – народний артист України Олег&nbsp;Мосійчук.</p>\n<p align=\"JUSTIFY\" class=\"western\" lang=\"ru-RU\">Історія постановок цієї роботи не менш цікава, як власне і сама п’єса. Судіть самі: кінець 70-х років… Радянська Україна… На сцені театрів безальтернативно господарює художній принцип соціалістичного реалізму: бригадири відмовляються від премій, вожді закликають до нових перемог, комсомольці будують нові заводи, а ще варять сталь, збирають рекордні урожаї, засуджують «загниваючий капіталізм». Щось інше, з людським обличчям, або про людське наболіле з’являється вкрай рідко і зразу ж викликає живий інтерес та зацікавленість у глядачів, фахівців і … влади… І ось, в 1979 році, на малій сцені Київського державного театру російської драми імені Лесі Українки прем’єра вистави «Казка для Моніки» в режисурі, молодого тоді ще, Віталія Малахова. На сцені – палке кохання, зрада, кара, життя і смерть, такими, як вони є – без прикрас та ідеологічних нашарувань. Вистава, як тепер кажуть, «знімала дах». Тому, ця робота стала культовою, на неї йшли, нею&nbsp;захоплювалися…</p>\n<p align=\"JUSTIFY\" class=\"western\" lang=\"ru-RU\">Це – історія… Нехай недалека, але історія… Тепер, в наш час, коли сталевари та шахтарі зникли зі сцени, а історії на кшталт «Моніки» стали повсякденністю, здавалося б, немає найменших шансів новій роботі отримати колишній резонанс та увагу публіки. Так мені думалось, коли дізнався про початок роботи над цим матеріалом в театрі. Чим і кого тут здивуєш, чи схвилюєш? Каюсь –&nbsp;помилився…</p>\n<p align=\"JUSTIFY\" class=\"western\" lang=\"ru-RU\">Недавно постановча група «здала» свою роботу художній раді театру… Я справді помилився! Вистава вийшла напрочуд доброю, романтичною і сердечною… Виявляється, в наш непростий, буремний і прагматичний час, здивувати може щирість і відвертість почуттів, чистота помислів і, звісно, - кохання. Справжнє кохання… Роботи акторів викликають справжнє захоплення. А втім, далі не буду… Не хочу руйнувати інтригу. Глядачі мають змогу переглянути виставу і зробити свої висновки. Одне можу сказати – розчарованими вони не&nbsp;залишаться!</p>\n<p align=\"JUSTIFY\" class=\"western\" lang=\"ru-RU\">Режисер-постановник вистави народний артист України Олег Мосійчук – відома в Коломиї людина. Це його дев’ята постановка в театрі. Попередні: «Коханий нелюб» Я. Стельмаха, «Фараони» О. Коломійця, «Сватання на Гончарівці» Г. Квітки-Основ’яненка, «Нелегалка» А. Крима та інші стали любимими в глядачів. Сценограф та художник по костюмах – тернопільський художник Григорій Лоїк (автор сценографії до вистави «Як наші діди парубкували» В. Канівця). Пластичне вирішення – Мирослава Воротняк. В головних ролях актори театру: С. Данилова, М. Мощар, У. Чиборак, А. Гнатюк, І. Воробйов, А. Юзюк, А.&nbsp;Філімонов.</p>\n<p align=\"JUSTIFY\" class=\"western\" lang=\"ru-RU\"><strong>І ТАК, ДО ЗУСТРІЧІ НА ПРЕМ</strong><strong>’</strong><strong>ЄРІ «РОМАНСУ ПРО ЗАКОХАНИХ» 02 ЛИСТОПАДА 2014 РОКУ О&nbsp;18:00…</strong></p>\n<p align=\"JUSTIFY\" class=\"western\"> </p>\n<p align=\"JUSTIFY\" class=\"western\" lang=\"ru-RU\"><em>Детальна інформація про виставу на сторінці: </em><a href=\"http://teatr.kolomyya.org/performances/romans/\" target=\"_blank\"><em><strong>http://teatr.kolomyya.org/performances/romans/ </strong></em></a></p>\n<p align=\"JUSTIFY\" class=\"western\"><em><strong>Ігор Юзюк, керівник літературно-драматургічної частини Коломийського академічного обласного українського драматичного театру імені Івана&nbsp;Озаркевича</strong></em></p>",
  "caption": "В  КОЛОМИЙСЬКОМУ  ТЕАТРІ  -  РОМАНТИЧНА  ЛЕГЕНДА  ПРО&nbsp;КОХАННЯ",
  "date": "29 жовтня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}