{
  "_page": {
    "output": "news/item/58172/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p class=\"bodytext\"><strong><em><a href=\"/korg/kol/news/2014/58172/02_gallery.jpg\" rel=\"Дмитро Чиборак\" title=\"Дмитро Чиборак\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/news/2014/58172/02_index.jpg\" title=\"Дмитро Чиборак\" width=\"178\"/></a>Коломийський академічний обласний український драматичний театр ім. І. Озаркевича веде свій літопис з 1848 року. Втративши 1962 р. статус державного, театр не припинив своєї діяльності, а 1989-го розпочалося його творче оновлення. Тоді колектив очолив Дмитро Чиборак, котрий і досі незмінно розбудовує театр на засадах національної самобутності, прикладах високої акторської майстерності, прискіпливості до драматургічного матеріалу. Тим-то нині театр відзначається унікальним творчим обличчям та репертуарною політикою. А завдяки фестивалю сценічних першопрочитань «Коломийські представлення» театр став лабораторією, де можна побачити унікальні роботи найкращих українських та закордонних театрів. Оскільки цього року минає 25-ліття української історії театру, то про його минувшину й сьогодення, про свій творчий шлях розповідає директор і художній керівник театру заслужений артист України Дмитро&nbsp;ЧИБОРАК.</em></strong></p>\n<p class=\"bodytext\"><em>— Пане Дмитре, як же розпочиналась новітня історія театру ім. І.&nbsp;Озаркевича?</em></p>\n<p class=\"bodytext\">— 1989-го якраз започатковувалась ідея єдиного керівництва, поєднання  посад директора і художнього керівника, отже, нам, першопроходцям, довелось взяти на себе повну персональну відповідальність за стан і діяльність театру. Звісно, було важко. Але ще жили корифеї цього театру —  Затварська, Симчич, Остапович, тож було на кого рівнятися. Дух театральний у місті існував. Працювали потужні народні колективи, але треба було відвойовувати приміщення, формувати&nbsp;трупу.  </p>\n<p class=\"bodytext\"><em>— Ви на той час уже мали режисерську освіту. А як сталося, що ви пов’язали своє життя з&nbsp;театром?</em></p>\n<p class=\"bodytext\">— Так, я закінчив Київський інститут культури у Дмитра Чайковського — видатного режисера з унікальною школою. А до переїзду в Коломию працював на Чернівецькому телебаченні, був асистентом, режисером, диктором. Потяг до мистецтва, творчості у мене з дитячих років. Я народився на берегах Черемоша і можу сказати: я маленький сусід великого Івана — Івана Миколайчука. Вплив його особистості й досі тримає мене в якомусь магнітному полі, це такий могутній орієнтир у творчості! А мій перший акторський виступ відбувся у Чернівецькому театрі на новорічній ялинці, років у п’ять. Це ж треба було, щоб уперше мене привели в театр і це була вистава «Ніч на полонині». На таку вразливу дитину, як я, вона справила величезне враження. А ще й заспівав біля ялинки! Я взагалі дуже люблю співати. В пам’яті залишився такий епізод. У нашому селі була церква, і мама завжди мене туди водила. Цікаво було слухати священика, дивитися на все то дійство. Тоді була дуже популярною пісня «Черемшина», яку співав Дмитро Гнатюк. і от якось наш священик їде селом на велосипеді, я забігаю наперед і коли він зупинився, я йому голосно проспівав усю «Черемшину». Це була картина: я, дитина чотирьох із половиною років, ухопився за той велосипед і виспівую! Священик дав мені 20 копійок, це було просто нечуване багатство! Отак я вперше відчув насолоду акторської праці. Ну, а потім — школа, драматичні гуртки, самодіяльність. Хотів вступати в студію при Чернівецькому театрі, але тоді вона не працювала і я поїхав до Києва, в інститут&nbsp;культури.</p>\n<p class=\"bodytext\"><em>— Чому режисура, а не акторство, яким займалися в дитинстві й&nbsp;юності?</em></p>\n<p class=\"bodytext\">— Я сором’язлива людина, а це для актора риса неприпустима, а от від режисури отримую справжнє задоволення. і в тому парадокс професії: коли ти все зробиш у виставі, аплодують акторам, а ти десь у тіні, але я знаю, що в успіхові є й моя дещиця. Це ж завжди так: у гарній виставі видно актора, а в поганій — режисера. Гадаю, режисура більше підійшла моєму характерові. Страшенно люблю організаційну роботу. Часто запитують: як ти поєднуєш адміністративну роботу з творчою? А я відповідаю: «На адміністративній відпочиваю від творчої роботи». Бо в театрі, як у вулику, все гуде, дзижчить 24 години на добу. А  у мене так уже  25&nbsp;років. </p>\n<p class=\"bodytext\"><em>— Повернімося до початків. Знаю, що ви ще закінчили відділення режисури в Київському інституті ім. І. Карпенка-Карого. Це такий момент&nbsp;самовдосконалення?</em></p>\n<p class=\"bodytext\">— Так склалося життя, що я потрапив у Коломию і почав працювати в одному з народних театрів. Там панувала бурхлива театральна атмосфера, поруч ходили живі легенди. Бачив старенького тоді вже Василя Симчича, білий такий, світлий чоловік. Все залишилось в уяві. Була потреба подальшого пізнання професії, і я вступив в інститут ім. Карпенка-Карого до Сергія Данченка. В 90-х роках починається розвал Союзу, відбуваються всілякі суспільні процеси. і тут я собі подумав, що треба щось робити з театром. Його приміщення в ті часи було місцевим палацом з’їздів компартії. Я активно працював у Народному театрі, якому там надавали сцену, було 58 учасників, ми ставили вистави. і я вже подумував  про переформатування його в госпрозрахунковий театр, бо розпочинався рух театрів-студій. Мене викликав тодішній міський голова, сказав: «У нашому гарному місті не вистачає театру». А коли запитав, що потрібно для цього, я відповів, що готовий і знаю, як це зробити. Був молодий, завзятий, страшенно хотів працювати. Накреслив такий план: дайте мені хоч на 3 роки 50% дотації на утримання, 5-7 квартир, бо ж треба спеціалістів запросити, ключі від приміщення — і через  3 роки матимемо театр. Він відповів: «Так мало треба?» Дав згоду, і ми почали працювати над створенням справжнього театру. Десь бралися сили, завзяття. Зараз зазираю в свої робочі щоденники 89-го,  90-го років, дивуюся: вирішували тоді по 100 питань на день. Це була просто титанічна&nbsp;праця. </p>\n<p class=\"bodytext\"><em>— Існує архів&nbsp;театру?</em></p>\n<p class=\"bodytext\">— Його спалили чекісти. Але тоді ще було багато живих очевидців, і я послуговувався їхніми знаннями, розповідями. Заручився  підтримкою всіх земляків, колишніх акторів, просив: на перших порах мусите «підперти» своїм авторитетом новий&nbsp;театр. </p>\n<p class=\"bodytext\"><em>— І все&nbsp;вийшло?</em></p>\n<p class=\"bodytext\">— Так. Спільними зусиллями ми вирвали це приміщення. Дали мені печатку, ще радянську. А в повітрі — вітер змін, Україну трясе. Збиралися в глядацькій залі театру, і, щоб не говорити прямо, що хочемо  незалежності, ми говорили такі толерантні речі, що народ хоче театру, духовності. А місто вирувалоѕ На будівлі театру, як офіційній установі, вперше було вивішено український прапор. Дуже відповідальне зобов’язання лягло на нас: театр, можна сказати, став провісником свободи. У нашій залі було проголошено легітимність Греко-Католицької Церкви. А потім з’являється перший програмний твір театру: я ставлю «Камінний&nbsp;хрест».</p>\n<p class=\"bodytext\">Відкриття  театру — то була грандіозна подія. Зібрав на сцені всіх акторів. Театр піднімає завісу, на сцені плачуть, у залі плачуть! А потім почалися будні. Житла обіцяного немає, штату немає, лише ключі у мене від приміщення, де навіть стільця немає. Я став заручником своїх свободолюбивих&nbsp;мрій.</p>\n<p class=\"bodytext\"><em>— Адміністративне завдання було зрозумілим. А от як художній керівник, яким ви бачили мистецький поступ театру, якою вимальовувалась художня лінія&nbsp;колективу?</em></p>\n<p class=\"bodytext\">— У 1962 році театр закрили із формулюванням:  «Театр — осередок націоналізму». В тому вислові є велика частка правди, він мав український дух. Театр працює в красивому місті з яскраво відчутним гуцульським етносом, тут духовний клондайк, специфічна аура, яка вирішує все. і якби її не було, чи вона була б іншою, театр не міг тут зародитися 166 років тому, не зміг би працювати тепер. Наш театр не існує сам по собі. Для коломиян — це справжній духовний харч. Цю лінію почав іван Озаркевич, продовжував Василь Симчич. і я на відкритті в своєму виступі сказав: буду тримати цю лінію, національну, духовну, де має бути все найкраще із вітчизняної, місцевої літератури, обов’язково — світова класика. Духовна вимога наших глядачів не дасть змоги нам піти не тією стежкою, маю на увазі драматургію. Ще я можу сказати, що заперечую натуралістичний театр. Прагну до поліфонії режисерської, даю змогу ставити на нашій сцені різним режисерам, аби явити різноманітні мистецькі стилі. і якщо підсумувати тему художнього завдання театру, то вона така: в основі повинен бути український лад. Театр повинен виспівувати український душевний лад. Це цікаво і для виконавців, важливо й для наших глядачів. У нашому репертуарі, в репертуарній афіші фестивалю «Коломийські представлення» можуть бути різні вистави, але ми прагнемо, щоб теми доносили на високохудожньому&nbsp;рівні. </p>\n<p class=\"bodytext\"><em>— До речі, про ваше творче дитя — фестиваль «Коломийські представлення», як виникла ідея такого&nbsp;форуму?</em></p>\n<p class=\"bodytext\">— Ще у 90-х роках виникали думки, і в тому я бачив певне історичне зобов’язання  перед попередниками, перед сучасниками, а що коли б «приманити» в Коломию театри з яскравими національними виражальними ознаками. Національні не за визначенням, а за засобами сценічного втілення, художньої мови, не суто фольклорні, а такі, що переосмислюють власну культуру, показують приклади мистецьких уособлень. і от минув певний час, ідея викристалізувалась і з’явилися «Коломийські представлення», на яких, цього року — вшосте, зібралися театри з оригінальними, унікальними сценічними прочитаннями. Фестивалем ми привертаємо увагу до нашого театру — так повинно бути. Театр має бути в центрі духовної уваги своїх&nbsp;глядачів.</p>\n<p class=\"bodytext\"><em>— Ідея сценічного першопрочитання вистави, що стала основою «Коломийських представлень», —&nbsp;ваша?</em></p>\n<p class=\"bodytext\">— Так, але в цьому немає жодного геройства. Такий погляд на виставу цікавий перш за все для мене самого. Якщо глядач дивується, захоплюється, хвилюється від сценічного рішення, то є свідчення живого мистецтва, оригінального погляду. Ми звертаємось до творів, які ніколи не ставились за умовної театральної пам’яті, до незаслужено призабутої української драматургії, щоб повернути її до сучасного життя, до якихось вигадок режисерських, акторських, несподіваних стилістичних, жанрових рішень. Словом, до всього, де є чим здивувати. і що цікаво: ми спостерігаємо, як з кожним роком посилюється глядацька увага до фестивалю, він уже заслужено став мистецькою подією в&nbsp;Коломиї.</p>\n<p class=\"bodytext\"><em>— Отже, Коломийському театрові — 25. Ви його створили, тримаєте, намітили той творчий напрям, яким театр іде, коригуєте його власною творчістю, виставами інших режисерів. Ви задоволені результатом? На вашу думку, театр ім. І. Озаркевича в український театральний простір входить&nbsp;вдало?</em></p>\n<p class=\"bodytext\">— Не йдеться про задоволення — стільки роботи попереду! Але, звісно, сатисфакція духовна важлива, і я радію нашим перемогам. Наш театр своєрідний, самобутній, у всіх його підрозділах працюють чудові люди, справжні патріоти нашого театру. В трупі — 40 артистів, в репертуарі — 52 вистави, і коли я бачу завзяття цих молодих людей, я переконаний, що театр — мистецтво молодих. Я розумію, цей театр уже нікуди не зрушити, він має перспективу. Хочемо зробити малу сцену, щоб розширювати наші творчі можливості. На рік ми ставимо 6-7 вистав і хочемо вдосконалюватись, шукати нові форми, заглиблюватись у художні смисли. Звісно, на таку трупу вистав багато, але актори хочуть працювати, хочуть нових ролей, і це дає надію на наш майбутній творчий&nbsp;розвиток.</p>",
  "caption": "Дмитро ЧИБОРАК: У гарній виставі видно актора, в поганій -&nbsp;режисера",
  "date": "07 жовтня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ГАЛИЧИНА",
  "origin_url": "http://www.galychyna.if.ua/"
}