{
  "_page": {
    "output": "news/item/58184/index.html",
    "template": "news/item"
  },
  "author": "Алла ПІДЛУЖНА,&nbsp;театрознавець",
  "body": "<p><em><a href=\"/korg/kol/news/2014/58184/01_gallery.jpg\" rel=\"НА МУЗИЧНО-ПЛАСТИЧНОМУ ТЛІ ВИСТАВИ «ТРИЧІ МЕНІ ЯВЛЯЛАСЯ ЛЮБОВ» РОЗГОРТАЄТЬСЯ ПРОНИЗЛИВА ІСТОРІЯ СКЛАДНИХ, ІНКОЛИ Й ТРАГІЧНИХ ОБСТАВИНИ ПОДРУЖНЬОГО ЖИТТЯ ФРАНКА ТА ХОРУЖИНСЬКОЇ / ФОТО НАДАНО ЛІТЧАСТИНОЮ КОЛОМИЙСЬКОГО УКРАЇНСЬКОГО ДРАМТЕАТРУ ІМ. І. ОЗАРКЕВИЧА\" title=\"НА МУЗИЧНО-ПЛАСТИЧНОМУ ТЛІ ВИСТАВИ «ТРИЧІ МЕНІ ЯВЛЯЛАСЯ ЛЮБОВ» РОЗГОРТАЄТЬСЯ ПРОНИЗЛИВА ІСТОРІЯ СКЛАДНИХ, ІНКОЛИ Й ТРАГІЧНИХ ОБСТАВИНИ ПОДРУЖНЬОГО ЖИТТЯ ФРАНКА ТА ХОРУЖИНСЬКОЇ / ФОТО НАДАНО ЛІТЧАСТИНОЮ КОЛОМИЙСЬКОГО УКРАЇНСЬКОГО ДРАМТЕАТРУ ІМ. І. ОЗАРКЕВИЧА\"><img class=\"l lightbox\" height=\"211\" src=\"/korg/kol/news/2014/58184/01_index.jpg\" title=\"НА МУЗИЧНО-ПЛАСТИЧНОМУ ТЛІ ВИСТАВИ «ТРИЧІ МЕНІ ЯВЛЯЛАСЯ ЛЮБОВ» РОЗГОРТАЄТЬСЯ ПРОНИЗЛИВА ІСТОРІЯ СКЛАДНИХ, ІНКОЛИ Й ТРАГІЧНИХ ОБСТАВИНИ ПОДРУЖНЬОГО ЖИТТЯ ФРАНКА ТА ХОРУЖИНСЬКОЇ / ФОТО НАДАНО ЛІТЧАСТИНОЮ КОЛОМИЙСЬКОГО УКРАЇНСЬКОГО ДРАМТЕАТРУ ІМ. І. ОЗАРКЕВИЧА\" width=\"300\"/></a>Нікого не здивувати тим, що, наприклад, в один вечір у різних театрах одного міста йде одна й та сама п’єса Шекспіра або Чехова. А от щодо сучасних авторів така ситуація малоймовірна. Тому надзвичайною для українського драматурга Тетяни Іващенко видалася подія, коли у Львові, місті знаковому для генія національної літератури Івана Франка, в один вечір на кону двох театрів ішла її п’єса «Таїна буття», присвячена неймовірній долі, творчості, подружньому життю, коханню Івана&nbsp;Яковича.</em></p>\n<p>На сцені Національного театру ім. М. Заньковецької виставою «Тричі мені являлася любов» за цією п’єсою розпочав свої гастролі у Львові колектив Коломийського українського драмтеатру ім. І. Озаркевича. А друга постановка «Таїна буття» відбувалась у Львівському Першому українському театрі для дітей та&nbsp;юнацтва.</p>\n<p>Хоча головними фігурами сценічної оповіді в обох виставах є Іван Франко та його дружина Ольга Хоружинська, режисерське рішення різниться. Автор коломийської вистави режисер Сергій Кузик створив масштабне полотно суперечливого тогочасного життя, на музично-пластичному тлі якого розгортається пронизлива історія про складні, інколи й трагічні обставини подружнього життя Франка та Хоружинської. Бажання любові та ревнощі дружини протистоять потребі кохання поета, на жаль, не до&nbsp;дружини.</p>\n<p>Вистава у режисурі Володимира Борисюка більш формалістична. Зважаючи на виховну направленість Театру для молоді, тут увага зосереджується скоріше на постаті Франка як просвітителя й&nbsp;письменника.</p>\n<p>Попри висвітлення неординарних людських рис і дослідження емоційних переживань героїв, автор п’єси не лишає поза увагою значення Франка як громадського діяча, ліричного й пристрасного поета. Акцентується на цьому і в обох виставах. Поряд з уже хрестоматійними, сумно-тужливими рядками: «Чому являєшся мені у сні?&#8230;» звучать гнівні слова Каменяра про необхідність незалежності України. Давні сентенції Івана Франка про таку й досі болючу тему української дійсності надзвичайно чутливо сприймалися у театральних залах Львова й мали схвальний емоційний відгук вдячних&nbsp;глядачів.</p>",
  "caption": "У подвійному&nbsp;дзеркалі",
  "date": "26 грудня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;ДЕНЬ",
  "origin_url": "http://www.day.kiev.ua/"
}