{
  "_page": {
    "output": "news/item/58188/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<div class=\"news-anons\"><em>На сцені Івано-Франківського академічного обласного музично-драматичного театру імені Івана Франка презентували <strong>народну драму &#8220;Мати-наймичка&#8221; за мотивами повісті Тараса Шевченка.</strong></em></div>\n<div class=\"news-fulltext\">\n<p>Театральну постановку, прем&#8217;єра якої відбулася у березні минулого року і була присвячена відзначенню 200-річчя від дня народження Кобзаря, підготували актори Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича. З цією виставою вони об&#8217;їздили всю Україну, показували її також шанувальникам театрального мистецтва в Польщі. І всюди, каже директор Коломийського театру, заслужений артист України<strong> Дмитро Чиборак,</strong> постановку на шевченківську тематику сприймали тепло і з великим&nbsp;зацікавленням.</p>\n<p><span class=\"dquo\">&#8220;</span>Це не просто мелодрама, ця вистава є надзвичайно соціальна, осіяна степовими співами, українськими кодовими речами&#8221;, - розповідає митець перед&nbsp;показом.</p>\n<p>Автор інсценізації та режисер-постановник вистави -<strong> Сергій Кузик.</strong> У анотації, розміщеній на інтернет-сайті Коломийського театру, йдеться про те, що &#8220;Мати-наймичка&#8221; - не перша постановка режисера, в основі якої - творчість Тараса Шевченка. Коломияни вже бачили його виставу &#8220;Відьма&#8221; за творами Кобзаря у виконанні Чернігівського академічного обласного українського музично-драматичного театру імені Т. Г. Шевченка на <span class=\"caps\">IV</span> Всеукраїнському театральному фестивалі &#8220;Коломийські представлення&#8221; у 2012 році. Тоді театральній роботі присудили першу премію фестивалю. Не менш фахова та цікава, на думку багатьох поціновувачів театрального мистецтва, і вистава, що демонструвалася&nbsp;нині.</p>\n<p><span class=\"dquo\">&#8220;</span>Приємно, що Коломийський театр отримав можливість побувати в Івано-Франківську і подарувати глядачеві виставу, яка популяризує творчу велич Тараса Шевченка, - зазначив у коментарі перед показом заступник голови обласної державної адміністрації <strong>Ігор Пасічняк</strong>. − Починаючи відзначення шевченківських днів, ми вирішили не проводити традиційну урочисту академію, а згадати про вагому для українського народу та нашої історії постать за допомогою мистецьких засобів. Значення творів Шевченка важко переоцінити, вони пробуджували свідомість, ставали основою для побудови української нації, її майбутнього розвитку та&nbsp;відновлення&#8221;.</p>\n<p>На перегляд вистави &#8220;Мати-наймичка&#8221; у приміщенні театру зібралася переважно молодь: учні загальноосвітніх шкіл, студенти вищих навчальних закладів. Організатори показу переконані, що подібні театральні представлення допоможуть молодим людям ознайомитися з творчістю Кобзаря та осягнути її глибинний, актуальний впродовж століть&nbsp;зміст.</p>\n</div>",
  "caption": "Коломийський театр презентував виставу &#8220;Мати-наймичка&#8221; у  столиці&nbsp;Прикарпаття",
  "date": "08 березня 2015&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2015/58188/08_gallery.jpg",
      "image": "/korg/kol/news/2015/58188/08_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58188/07_gallery.jpg",
      "image": "/korg/kol/news/2015/58188/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58188/06_gallery.jpg",
      "image": "/korg/kol/news/2015/58188/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58188/05_gallery.jpg",
      "image": "/korg/kol/news/2015/58188/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58188/04_gallery.jpg",
      "image": "/korg/kol/news/2015/58188/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58188/03_gallery.jpg",
      "image": "/korg/kol/news/2015/58188/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58188/02_gallery.jpg",
      "image": "/korg/kol/news/2015/58188/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58188/01_gallery.jpg",
      "image": "/korg/kol/news/2015/58188/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "Прес-служба Івано-Франківської&nbsp;ОДА",
  "origin_url": "http://www.if.gov.ua"
}