{
  "_page": {
    "output": "news/item/58182/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><span class=\"read\" id=\"lead\">У Львові – неабияка культурна подія: приїхав на гастролі Коломийський академічний театр імені Івана Озаркевича – після 166-річної (!) перерви. Вчора на сцені театру імені Марії Заньковецької коломияни показали виставу «Тричі мені являлася любов», а сьогодні порадують львівську публіку своєю театральною «візиткою» – «Гуцульським роком» Гната&nbsp;Хоткевича.</span></p>\n<p>…Прем’єра першої вистави коломийського театру «Дівка на виданні, або На милування нема силування» за п’єсою Івана Котляревського «Наталка Полтавка» відбулася 8 червня 1848 року. Священик української церкви Іван Озаркевич адаптував твір Івана Котляревського до життя покутських українців. Як писав Іван Франко, «І. Озаркевичеві хотілося подати Котляревського галичанам не в оригіналі, а в підгірськім кептарі». 19 жовтня 1848 року Озаркевич привіз коломийський театр до Львова, де й було зіграно ту виставу перед делегатами конгресу української інтелігенції. На думку Франка, саме ця подія започаткувала український театральний рух у Галичині. Й ось через сто шістдесят шість років цей театр знову у Львові. Коломияни подарували львів’янам чудовий вечір спогадів про три кохання Івана&nbsp;Франка.</p>\n<p>Прем’єра вистави «Тричі мені являлася любов» за п’єсою Тетяни Іващенко «Таїна буття» відбулася в трагічні й буремні дні лютого 2014 року. На сцені відтворено епізоди із життя видатної постаті української культури Івана Франка. Щирий, відвертий, правдивий… Він не вмів брехати ні собі, ні людям, ані жінкам, яких любив. Й у цьому – весь Франко… Ольга Рошкевич, Целіна Журовська, Ольга Хоружинська – жінки, які любили його і яких любив він, але любов ця приносила як радість, так і багато печалі. Й лейтмотив цього драматичного твору – печаль, страждання <span>–</span> є найбільшою таїною&nbsp;буття.</p>\n<p>Цікаво, що перша любов Івана Франка Ольга Рошкевич вийшла заміж за священика Володимира Озаркевича, сина засновника коломийського театру Івана Озаркевича, брата письменниці Наталії&nbsp;Кобринської.</p>\n<p>Даремно коломияни хвилювалися, як їх сприйме львівська публіка. Уже цією виставою з таким чудовим акторським виконанням, музичним супроводом, хореографією і сучасними технічними ефектами вони спростували міф про «провінційний&nbsp;театр».</p>\n<p>А попереду  – ще одна зустріч з цим театральним колективом. Сьогодні коломийський театр покаже свою візитівку – «Гуцульський рік» Гната Хоткевича. Режисер-постановник – директор і художній керівник театру, заслужений артист України Дмитро&nbsp;Чиборак. </p>\n<p>…Тисячі років живе в Карпатах гуцульська громада. Рік за роком: зима, весна, літо, осінь – природа робить свій круг. Рік за роком – народження, смерть, любов та ненависть, добро і зло – круг земного бутя… Гуцульський рік – про недосяжну злагоду людини з життям, природою, собою – за Божим велінням, за великим і мудрим законом Природи. Актори фактично оживляють у цій виставі фрагменти віртуального музею&nbsp;етнографії.</p>\n<p>Прем’єра «Гуцульського року» Гната Хоткевича відбулася 19 серпня 1991 року. За двадцять чотири роки вистава стала лауреатом численних міжнародних та всеукраїнських театральних фестивалів у містах Ельблонг (Польща), Неаполь (Італія), Сучава (Румунія), Херсон, Полтава, Керч, Мукачеве… 2008 року коломияни представляли українське театральне мистецтво на найбільшому планетарному мистецькому форумі – Міжнародному театральному фестивалі «Фріндж» (Единбург, Шотландія). Цьогоріч у рамках Всеукраїнського гастрольного туру виставу побачили глядачі в Києві, Донецьку, Луганську, Кіровограді. «Гуцульський рік», що його відзняв телеканал УТ і який увійшов до золотого відеофонду українського театрального мистецтва, демонструвало телебачення Канади… Сьогодні на львівського глядача чекає ще один хвилюючий театральний&nbsp;вечір.</p>\n<p><strong>Надія Пастернак, спеціально для&nbsp;«Вголосу»</strong></p>",
  "caption": "До Львова приїхав коломийський&nbsp;театр",
  "date": "12 грудня 2014&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2014/58182/13_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/13_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/12_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/12_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/11_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/11_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/10_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/10_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/09_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/09_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/08_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/08_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/07_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/06_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/05_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/04_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/03_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/02_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2014/58182/01_gallery.jpg",
      "image": "/korg/kol/news/2014/58182/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "Інформаційна агенція&nbsp;«Вголос»",
  "origin_url": "http://vgolos.com.ua/"
}