{
  "_page": {
    "output": "news/item/58185/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<h1 align=\"center\">1. Провінційність – не територія, а&nbsp;психологія</h1>\n<p><span>«Картагена нашої провінційности мусить бути зруйнована». Не знаю, чи доводилось Василеві Симчичу читати есей Ю. Шевельова «Над озером. Баварія», з якого я взяв цю цитату, і в якому по-філософськи автор доводить, що наша внутрішня провінційність – це страшна небезпека, що доба функційної сірости її не винищить, що «душу золотым микробом выел рубль» (В. Маяковський); що доба виховує масову людину з порожньою душею, виконавця наказів, егоїста і себелюба, людину без особистої і національної гордости. Щоправда, тепер цей рубль девальвований внаслідок санкцій цивілізованого світу через неоголошену війну Росії проти України. Перед цією страшною, скривавленою стіною провінційності, підступно і силоміць нав’язаною нам окупантами всіх мастей, опинявся не лише обдарований Богом актор і режисер Василь Симчич, але й кожен, хто насмілювався покласти свій талант на службу рідному народові і світовому поступу, а не комуністичному режимові «імперії зла», тиранії, тотальній брехні і несвободі. Уміння мислити, розуміти і діяти – ці постулати повноцінного національного, в контексті європейського, цивілізованого суспільного і культурного розвитку в Україні співмірні з Шевченковим «караюсь, мучуся, але не каюсь». Саме під таким кутом зору слід розглядати сценічну (акторську), режисерську і кінематографічну творчість Василя Симчича (08.01.1915 – 01.03.1978 рр.).</span><br/><span>За дорученням Ради з підготовки урочистого відзначення ювілею Великого Березуна В. Симчича, чий барельєф встановлено на фасадах місцевої середньої школи і Коломийського народного театру, який він свого часу очолював, чи, простіше, ініціативної групи інтелігенції села Середній Березів, наснаженої сином Василя Симчича Зеновієм, талановитим актором цього ж театру, мені доручили висвітлити відображення творчості ювіляра в художній і документальній літературі, а також – у кіно. Щодо літератури, то пальму першості, на мій погляд, слід віддати книжці про Василя Симчича «Я приходитиму, коли мене уже не буде» (ПФ «Екор», 1998 р.). Авторка Романна Затварська, донька знаменитої сценічної соратниці В. Симчича і рідної сестри його дружини Юлі, заслуженої артистки України, акторки Коломийського, а після його закриття у грудні 1962 р. – Івано-Франківського драматичного театрів Оксани Затварської (Царство їй Небесне!) на основі багатого і колоритного документального матеріалу створила яскравий, різноплановий, неоціненний у контексті історії українського мистецтва творчий портрет актора і режисера В. Симчича. Наприкінці книжки авторка помістила художні твори, присвячені Василеві Симчичу, зокрема, вірш Ярослава Яроша «Пам’яті Василя Симчича», вірш Омеляна Халуса «Незакінчений вірш» та два мої (М. С.) вірші: «Балада про серце» і «Беркут не плаче». В цьому ряді слід згадати і чудовий вірш Олександра Биструшкіна – талановитого учня Василя Симчича, народного артиста України, начальника управління культури міста Києва. Вірш О. Биструшкіна був озвучений на урочистості з нагоди 90-х роковин В. Симчича в Коломиї. Щодо першого мого вірша, то я написав його під враженням розповідей стрия Василя і стриянки Юлі про випадок, що трапився під час зйомок на Алтаї кінофільму «Захар Беркут», в якому В. Симчич зіграв головну роль.</span><br/><br/></p>\n<table align=\"center\" border=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"Title\" border=\"0\" height=\"191\" hspace=\"0\" src=\"http://www.chasipodii.net/pix/img_35001_2_1.jpg\" vspace=\"0\" width=\"300\"/> </td>\n</tr>\n</tbody>\n</table>\n<p><br/><span>Табун напівдиких монгольських коней, наляканих гучним пострілом (очевидно, навмисним, бо в часи Захара Беркута ще не було вогнепальної зброї, і вона не повинна була бути в межах проведення зйомок) лавиною пронісся через знімальний майданчик. Кінь під В. Симчичем здибився, скинув вершника, і весь табун промчав над лежачим актором, але жоден кінь не зачепив його; оператор закрив очі руками; увімкнена кінокамера зафіксувала цей несценарійний кінокадр. Уперше цей вірш під назвою «Несценарійний кінокадр» я надрукував на початку 1973 року у багатотиражці Львівського університету «За радянську науку», коли навчався на п’ятому курсі фізичного факультету ЛДУ.</span><br/><span>Другий вірш «Беркут не плаче» я написав у березні 1978 року, коли приїхав із відрядження і довідався, що стрий Василь несподівано помер. Через рік, тобто, в 1979 році, до мене у Рівному, де я тоді працював і проживав, завітав мій добрий знайомий, на той час кореспондент журналу «Україна» Олександр Климчук і переконав мене, що я повинен написати нарис про Василя Симчича не тільки тому, що він – мій стрий, але й тому, що Василь Симчич був старостою (тамадою) на моїм весіллі в ресторані «Гуцульщина» в Яремчі, де в 1967 році відбулись зйомки кінофільму «Анничка», в якому В. Симчич блискуче зіграв роль Мирослава. Того ж року (1979) у вересневому числі журналу «Україна» з’явилась моя публікація «Розкрилля Беркута», яка мала позитивні відгуки серед широкої громадськості, і після якої чомусь була «зарізана» моя перша поетична книжка, яка на той час готувалась у видавництві «Молодь», і яку тоді не вдалось врятувати ні редактору книжки Василеві Герасим’юку, ні Дмитрові Павличку, котрий в ті часи прихильно ставився до мене. Вірш «Беркут не плаче» вперше був надрукований у 1994 році в моїй поетичній книжці «Вогонь цілую».</span><br/><span>З-поміж численних публікацій про Василя Симчича і його творчість високим професіоналізмом і об’єктивністю оцінок відзначаються «Сага сувора і велична» відомого письменника Ю. Бедзика («Літературна Україна», 1972 р.), «Захар Беркут» Г. Білостоцького («Вільна Україна», 16.04.1972 р.), «Пора срібного поліття» Я. Яроша («Комсомольський прапор», 1975 р.), «Осяяння» А. Драгомирецького («Молодь України», 18.09.1971 р.), «Аристократ духу» Ю. Нечипоренка («На екранах України», 04.02.1995 р.), «Готуючись до Декади» О. Затварської («Червоний прапор», 1959 р.), «Друга молодість» М. Березівського (М. Симчича) («Зміна», 1975 р.), «Захар Беркут без гриму» Б. Тимінського («Прикарпатська правда», 14.01.1995 р., «Гуцули і Гуцульщина», ¹ 1 (9) 2014 р.), «Душа добра, щедра й стійка» Ю. Нечипоренка («На екранах України», 04.02.1995 р.), «Будні пересувного театру» Ю. Бобошка («Радянське мистецтво», 23.03. 1953 р.), «Намисто Карпат» Д. Пихтіна («Агро», 23.04. 1992 р.) та ін.</span><br/><span>«Чи правда, що в окремих епізодах роману «Місто» змальовано актора Коломийського театру Василя Симчича?» З таким запитанням у кулуарах Сьомого позачергового з’їзду письменників України (Київ, 29.11. 2014 р.) звернувся я до автора цього твору – знаменитого українського письменника Романа Іваничука. Пан Роман підтвердив мою думку, але детальніше про колізії змальованих у «Місті» персонажів обіцяв розповісти на урочистості з нагоди 100-річчя Василя Симчича. Більш конкретно про Василя Симчича і трагічну долю коломийської інтелігенції повоєнних часів Роман Іваничук розповідає у своєму романі «Вогненні стовпи»: «Страшна звістка облетіла місто: протягом двох днів, починаючи з неділі, повмирали від тифу майже всі заручники. Люди перешіптувались, а то і в голос почали казати про тифозну вакцину, яку впорснули в’язням під лопатки тюремні лікарі. Тільки троє залишилися живими і тепер видужують: директор гімназії Олексій Ковбус, який не повірив, що йому зробили протитифозне щеплення і попросив письменника Івана Білинкевича, щоб той висмоктав йому отруту. Ковбус зробив цю саму процедуру приятелеві, й обидва залишились живі. А ще переміг смерть актор Коломийського театру Василь Симчич завдяки своєму міцному організмові». Слід зазначити, що ці події 1947 року я описав зі слів стриянки Юлі і її сина Зеновія в публікації «Слово про Василя Симчича» («Новий час», 21.01.1995 р.). Уривок з цієї публікації вмістила у вищезгаданій книжці Р. Затварська, і в цьому епізоді йдеться про те, що ідею висмоктати впорснуту в’язням отруту подав В. Симчич і першим вп’явся зубами у проколену руку, тільки-но «лікарі» покинули камеру. Безпритомного Василя забрала з тюрми дружина. Кати відпустили його, бо не мали жодного сумніву, що він помре. Думаю, що для повнішого уявлення про злочинну суть «провінційності» московських окупантів, які в теперішній неоголошеній російсько-українській війні стали ще жорстокішими і підлішими, Р. Затварській варто було продовжити цю цитату з моєї газетної публікації, а саме: «Інші в’язні не послухались застережень Василя і подумали, що він зійшов з розуму, Хірург Руденський заспокоював усіх, що лікарі не можуть порушити клятву Гіппократа, не відаючи, що для совіцько-сталінських «лікарів» першочерговою була вірність клятві Берії, тобто, знищували тих, на кого вкажуть енкаведисти».</span><br/><span>Важливо згадати, що в цій газетній публікації я помістив і уривок з листа до мене Василевого гімназійного побратима Іллі-Романа Ткачука, котрий після війни емігрував до Німеччини, а потім до Америки, де став відомим лікарем і енциклопедистом. Зокрема, в цьому листі І.-Р. Ткачук повідомив, що в Коломийській гімназії Василь Симчич був «малярем-графіком» і малював заголовні сторінки (обкладинки) до гімназійного журналу «Плай». У своїй автобіографічній книжці «Неопалимі дороги» (Івано-Франківськ, 2002 р.) І.-Р. Ткачук прослідковує та аналізує свої життєві стежки-дороги, починаючи з дитячих літ у рідному селі Шешори, потім у Коломийській гімназії: «Перші роки в гімназії не були легкими… по дорозі на нас нападали міські батяри, звичайно, поляки. Ми не вміли битися, то, звичайно, рятувалися втечею. На щастя, раз на поміч нам прийшов старший товариш, гуцул з Березова Василь Симчич. Це був високий, здоровий, плечистий, добре вигімнастикований, найкращий атлет нашої гімназії. Він так збив батярів, що відтоді вони боялися зачіпати українських гімназистів…»</span><br/><span>Українська і польська гімназії містилися в одному будинку, тож на перервах польські гімназисти нападали на українських і на спільному подвір’ї постійно влаштовувались бійки-турніри. «Поляки, – пише І.-Р. Ткачук, – мали свого Голіята-силача, а ми покладались на сприт Симчича. Звичайно, ми вигравали, хоч ніколи перші не починали бійки. В 1932 році адміністрація гімназії перегородила шкільне подвір’я високим плотом, і бійки припинилися». Вражає і вселяє надію у щасливе майбуття української нації приклад цих двох гімназистів – Ткачука і Симчича: хоч їхня життєва дорога пролягла крізь вирви і гнойовища провінційності різних окупантів (польських, радянських, німецьких і знову – комуно-московських), вони не втратили людську і національну гідність, крізь все життя пронесли самобутність своїх обдарувань і святу віру в щасливе прийдешнє рідної України, для якої жили, творили, боролись і помирали. У своїй книжці І. Р. Ткачук розповідає і про те, що в 1939 році Василь Симчич був добровольцем Карпатської Січі – збройних сил Карпатської України на чолі з президентом Августином Волошиним. Детальніше цей період буремного життя В. Симчича описано в уже згадуваній книжці Романни Затварської і в моїй книжці «Лебедині ключі» (Рівне, 2001 р.). «Розкрилля Беркута» і «Слово про Василя Симчича» – ці два матеріали теж надруковані в «Лебединих ключах».</span><br/><span>Репортаж «Творець» про відзначення в Коломиї 90-річчя Василя Симчича я помістив у моїй книжці «Оранжевий спалах Свободи» (Івано-Франківськ, 2006 р.). Своїм незборимим духом свобідного гуцула-українця, що виріс у центральноєвропейській країні Україні, Василь Симчич, як і великий Каменяр Іван Франко, як і Великий Кобзар Тарас Шевченко, об’єднав «і мертвих, і живих, і ненароджених», бо мав від Бога святе покликання – пробуджувати і творити велику націю українців, великий народ України «в сім’ї вольній, новій», у демократичній сім’ї вільних народів Європи і цивілізованого світу. Тому – діяти, діяти і повсякчас діяти у цьому напрямі. Тому стократ правий Ю. Шевельов: «Провінція – все те, що не думає, що воно столиця світу. Провінція – не географія, а психологія. Не територія, а душа».</span><br/><br/></p>\n<h1 align=\"center\">2. Аристократ&nbsp;духу</h1>\n<p><span>Без перебільшення книга Р. Затварської стала хрестоматійним першоджерелом майже всіх подальших публікацій різних авторів про Василя Симчича і навіть наукових конференцій цієї ж тематики. Зокрема, блискучу науково-практичну конференцію до 100-річчя Василя Симчича у квітні 2014 року в приміщенні Коломийського Національного музею Гуцульщини та Покуття ім.. Й. Кобринського провели учні Коломийської гімназії під керівництвом їхньої вчительки Любові Сембратович. Цю подію я висвітлив у матеріалі «Скеля Українського Духу», надрукованому в газеті «Галицька Просвіта». Була домовленість про проведення цієї ж конференції в Середньоберезівській середній школі, але зіграв гальмівну роль фактор провінційності окремих березунів і очевидно їхніх покровителів зі середовища ще регіонального начальства, і конференцію перенесено на невизначений термін. Бумерангом провінційності сприймається і заголовок матеріалу «Василь Симчич – «Лупиніників» корінної березунки Симчич (Бодруг) Марії, вміщений у районній газеті «Гуцульський край» (20.08. 1994 р.). Невже сільське прізвисько, яке, до речі дисонує з уже оприлюдненими, тобто, відомими документами про шляхетність роду Василевої мами, хоча і батько не був злидарем, адже мав пристойне господарство, а за втрачену ногу на першій світовій війні отримував солідну пенсію від австрійського уряду і дав гімназійну освіту синові Василю і донькам Юлі і Марії, отже, невже принизливе сільське прізвисько важливіше від творчого доробку Митця? Яке ж пояснення цьому феномену? Думаю – класове…</span><br/><span>У радянські часи бідняцьке походження можновладцями і каральними органами сприймалось позитивно. То ж логічний висновок з такого заголовка очевидний: у нашій незалежній Україні, особливо на Прикарпатті, яке було закритою для іноземців територією, збереглись ще радянські класові підходи у сприйнятті тих митців, які зазнавали негласної заборони й обструкції від каральних органів. Авторка ніби застерігає: будьте обережні, бо у ставленні до Симчича мало що змінилось, і щоб самим вберегтись на роботі, мусимо виконувати настанови начальства і тільки дозовано допускати дітей до правди про світочів нашої культури і національно-визвольних змагань. І це сміливий викривальний вчинок сільської вчительки. І цей висновок не суперечить біблійній притчі про таланти…</span><br/><span>Ще один березун-генієзнавець Микола Сулятицький, мій друг, якого я глибоко поважаю, опублікував у 1995 році в тій же районці «Гуцульський край» нотатку про Василя Симчича «Він не був генієм. Він був просто артистом». Щодо геніальності, то це не так важливо, щоб тепер вступати в дискусію. Але щодо «просто артистом», то зазначу при всій повазі до автора, що більш об’єктивною оцінкою мені видається такий портрет Василя Симчича, який змалював відомий актор і соратник Симчича, народний артист України, депутат Верховної Ради України попередніх скликань Іван Гаврилюк: «… на зйомках «Камінного хреста» я побачив цю красиву, високу, струнку людину з головою біблійного пророка, з глибокими очима мудреця. Людина європейської культури, вроджений інтелігент, пан Василь був яскравим представником української нації. В ньому гармонійно поєднувалась духовна і фізична краса карпатського українця. Він справді був аристократом духу».</span><br/><span>Ця аристократичність духу йшла від глибинної краси нашого народу, з витоків нашої неповторної карпатської природи, яку він любив усім серцем і намагався передати цю любов своїм глядачам. Зерна цієї любові він сіяв щедро і по-християнськи саможертовно. Не всі зерна потрапляють на родючий ´рунт. Але ті, що проростають – дають гарні плоди… А ще – не забуваймо слова Василевих найближчих друзів: Івана Миколайчука: «У фільмі «Захар Беркут» я зіграв роль його сина. Сином Василя Симчича і залишусь»; Костянтина Степанкова: «Криниця його душі завжди була доступна для друзів. І ми черпали з неї благородство і доброту, народність та мужність, самобутність і достовірність трактування віддалених часом героїв…»; Еміля Лотяну: «Василь Симчич був і залишається одним з найкращих акторів нашого часу, людиною рідкісної краси, справжнім сином Карпат. Будемо його пам’ятати і любити, як і раніше»; Леоніда Осики: «Я нікого іншого і не бачив, і не шукав, коли проводив кінопроби до цієї картини («Захар Беркут»). Яскраві, виразні зовнішні дані, внутрішнє благородство, народна мудрість і велич, мужність і багато-багато інших рис самого Василя Ілліча Симчича стали такими необхідними для створення цієї великої, складної ролі. Вродою, справжньою чоловічою вродою обдарувала його природа рідних Карпат. Високий, стрункий, сивочолий з тонким, мужнім і, водночас, добрим обличчям, він схожий на багатьох легендарних героїв, якими така багата історія Карпат.</span><br/><span>Вже перші кадри вражають довершеністю композиції, скульптурною пластикою. Захар Беркут, стоячи на фоні стрімкої скелі й водоспаду, ставною фігурою мудрого старця нагадує мікеланджелівського Мойсея. Працювати з ним легко і цікаво. Актор дуже гнучкий, вміє швидко запропоноване зробити своїм, переконливим, користуючись при цьому скупими, але виразними засобами. Василь Ілліч – актор неймовірної працездатності, одержимості в роботі. Для нього, здається, нема неможливого, коли йдеться про улюблену справу» (А. Драгомирецький, «Осяяння», «Молодь України», 18.09.1971 р.).</span><br/><span>Влітку 1977 року стрий Василь завітав у гості до нас у Березові, ніби передчуваючи, що ця родинна зустріч буде останньою. З усіх його великих чеснот з тої зустрічі я зауважив таку його рису, як уміння передавати часточку свого «я» у майбутнє. Тоді стрий Василь подарував моєму трирічному синові Ромчику книжку з таким дарчим написом: «Любий Ромчику! Якщо коли-небудь ще приїдеш у Березів, може, до діда, може, взагалі, подихати повітрям, де жили твої прапредки, згадай і про стрия Василя, що ріс разом із твоїм дідом у лугах, над Лючкою, з коровами і вівцями».</span><br/><br/></p>\n<h1 align=\"center\">3. «Актор, вартий&nbsp;дивізії»</h1>\n<p><span>У середині грудня 2014 року я вкотре переглянув на одному з телеканалів кінофільм «Мій лагідний і ніжний звір»(режисери М. Губенко і Р. Балаян, «Мосфільм»,1977 р.).</span><br/><br/></p>\n<table align=\"center\" border=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"Title\" border=\"0\" height=\"225\" hspace=\"0\" src=\"http://www.chasipodii.net/pix/img_35002_2_1.jpg\" vspace=\"0\" width=\"300\"/> </td>\n</tr>\n</tbody>\n</table>\n<p><br/><span>У цьому фільмі В. Симчич частково виконав роль божевільного батька головної героїні фільму. Поява «божевільного» в епізодичному кадрі фільму супроводжувалась зневажливими вигуками розпусного, зажерливого і вкрай лицемірного оточення багатіїв-сибаритів: «Какая стыдоба…» Але, придивившись до виразу обличчя В. Симчича, я побачив не «божевільного», а геніального мученика, духовна наповненість якого перевершує і заперечує всю пустопорожність і злочинність середовища багатіїв. Своєю виразною грою актор сміло кинув виклик усій совковій системі «імперії зла». Це був прояв божественної сили, яка дається тільки вибраним і за якою – Господь Бог. Це був той «божевільний», яких сотнями тисяч система катувала у психічних лікарнях як інакодумців, дисидентів-парій. Несподівано у В. Симчича під час цих зйомок стався страшний гіпертонічний напад. Його забрала «швидка» прямо із знімального майданчика. Очевидно, «специ» від мистецтва збагнули, кого зіграв В. Симчич, і їхня реакція не забарилась. А щодо методів цієї реакції, то їх у них – безліч…</span><br/><span>Василь Ількович з лікарні поїхав додому і на виклики з Москви вже не повертався. А ще недавно зі ЗМІ стало відомо, що після розпаду СРСР із «психушок» було випущено понад мільйон утримуваних там повністю здорових людей. Отже, до душевно і розумово хворих слід зарахувати тих, хто їх туди посадив. Злочинними діями цих хворих людей хворої системи позначена доля ще одного фільму за участю Василя Симчича – «Пропала грамота» за мотивами повісті М. Гоголя (режисер Борис Івченко, до речі, постановник фільмів «Анничка», «Олеся», «Марина», «Зоряне відрядження»). Двадцять років яскравий український фільм про славне українське козацтво не допускали до глядача, тобто, фільм був під забороною. Але що парадоксально і дико – це те, що цей фільм продовжував бути під забороною і в незалежній Україні і в 1995 році не був включений до показу на 1-му Всеукраїнському кінофестивалі імені Івана Миколайчука, котрий у цьому фільмі зіграв головну роль козака Василя. Роль його батька зіграв Василь Симчич. То яку Україну будуємо? Доки триватиме наше національне самоїдство на догоду ворогам?</span><br/><span>«Картагена нашої провінційности мусить бути зруйнована», – закликає Ю. Шевельов у вже згадуваному есеї і цитує Ніцше: «Є і такі, що сидять у своєму багні і так кажуть з очерету: Чеснота – це тихенько сидіти в багні». Але життя показало, що українці більше не хочуть сидіти в кривавому багні москальської окупації. Безприкладний героїзм героїв Небесної Сотні, а тепер – українських «кіборгів» – захисників Донецького аеропорту – викликав захоплення, повагу і підтримку української нації і держави в усьому світі Саме таких патріотів України виховував своєю творчістю і педагогічною працею Василь Симчич. А кого виховають ті інтелектуали, що сіють капітулянтські настрої, мовляв, нам не встояти перед мілітарною силою Росії, сприяють поширенню ще совкової системи цькування і знищення справжніх патріотів України – борців за самостійний, європейський і демократичний курс нашої держави, що під різними приводами не пускають учнів на відкриття пам’ятника Степанові Бандері у ріднім селі, гальмують проведення учнівських конференцій, присвячених творчості Василя Симчича, гальмують оформлення і відкриття шкільного Музею визвольних змагань, занедбують український державний прапор на стенді в класі так, що на ньому немає державного герба, а жовтий колір так вицвів, що став білим, ніби це прапор іншої країни. Василь Симчич не змирився б із такими упущеннями. Коли одна відома акторка-східнячка потрапила до його колективу і продовжувала у своєму мовленні вживати кальки з російської «чьо» чи «щьо», які їй дозволяли вживати в професійних театрах на Східній Україні – Василь Симчич зумів коректно виправити провінційні атавізми у сценічному мовленні актриси і в документальному кінофільмі «Незникоме» (2009 р.) ця акторка з вдячністю згадує його вимогливість до чистоти української мови. Адже мова – це храм душі, храм народу. І цей храм потрібно оберігати від нечисті так, як оберігав Ісус Христос молитовний дім від торгашів. Ще один приклад совкової провінційності пов’язаний із зйомками кінофільму «Тіні забутих предків». Режисерові С. Параджанову компартійні владці дозволили взятися за цю тему з надією, що вірменин успішно завалить літературний шедевр Ю. Коцюбинського про українських Ромео і Джульєтту. На щастя, для Параджанова і його фільму як загальновизнаного твору світового мистецтва, зйомки якого відбувалися на околицях райцентру Верховина (раніше – Жаб’є), в цьому містечку саме під час зйомок гастролював Коломийський театр з однойменною виставою (постановка В. Симчича). Вистава мала великий успіх. Глядачі називали її «поетичним чудом» і переглядали по кілька разів. Переглянув виставу і талановитий режисер Параджанов і за порадою Івана Миколайчука попросив Василя Симчича допомогти йому у зображенні сцен гуцульського побуту, народних типажів, колориту гуцульської говірки, пісень, музики, прадавніх звичаїв. Василь Симчич радо допоміг Параджанову у створенні світового кіношедевра і навіть знявся в масових сценах. Але в титрах фільму не згадали його ім’я. І не тому, що Параджанов захотів присвоїти всю славу собі, а тому, що тупорила провінційність компартійних владців накладала заборону на розвиток національних талантів. Ще один приклад: у книжці «Актеры советского кино», вміщено велику фотографію – кінокадр із фільму «Білий птах з чорною ознакою», на якій зображено Ларису Кадочникову і Василя Симчича, який виконав у фільмі роль священика – отця Мирона – батька молодої попівни-Кадочникової. Але у підписі під фотографією є лише ім’я Кадочникової. Прізвище Василя Симчича відсутнє. У такий спосіб каральні органи, щупальця яких проскрибовували всі ділянки «ідеологічного фронту», намагались кинути тінь «опали», приниження і заборон на яскравий національний талант В. Симчича. Так, у той час були «заборонені» талановитий поет Василь Симоненко, згодом композитор Володимир Івасюк, художниця Алла Горська, поет Василь Стус і багато інших яскравих національних талантів України.</span><br/><br/></p>\n<table align=\"center\" border=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"Title\" border=\"0\" height=\"225\" hspace=\"0\" src=\"http://www.chasipodii.net/pix/img_35003_2_1.jpg\" vspace=\"0\" width=\"300\"/> </td>\n</tr>\n</tbody>\n</table>\n<p><br/><span>Кривава машина «імперії зла» продукувала послушного совка, зомбованого на агресію до цивілізації, до свободи і демократії. Тож на Донеччині, Луганщині і в Криму маємо наочні приклади цієї агресії, яку експортує нам наслідниця «імперії зла» – вічно агресивна і тотально брехлива Росія – у вигляді найпідлішої війни в історії людства, бо вперше в історії агресор, ведучи відкриту війну, загарбуючи і привласнюючи території суверенної держави, намагається пошити в дурні весь світ і підло переконує всіх, що то не він воює.</span><br/><span>Вже давно відомо, що Василь Симчич належав до членства ОУН. Тож природно, що у вже згадуваному документальному фільмі «Незникоме» надано можливість висловитись про Василя Симчича легендарному сотенному УПА, багаторічному політв’язневі совітських ГУЛАГів Мирославові Симчичу – «Кривоносу». Розповідаючи про свої безпосередні контакти з Василем Симчичем у час війни і про так званих «героїв темряви», тобто, про тих упівців, котрі виконували надважливі доручення Проводу УПА в легальному середовищі на очах у енкаведистів і кадебістів, «Кривоніс» наголосив, що треба бути великою людиною, щоб все життя пропрацювати під большевицьким обстрілом і не дати себе викрити, що такі, як Василь Симчич робили більше для України, ніж дивізії УПА на полі бою. І підтвердження цьому – наше всеукраїнське кредо на похоронах героїв АТО «Герої не вмирають!», кинуте в знахабніле обличчя ворогів і розкрилене над цілим світом як запорука нашої незламності і вірності цивілізаційним, демократичним цінностям, а не звірячій кровожерності дикунів кам’яного віку, забезпечених найновішою зброєю, навіть ядерною, що несуть загрозу всьому світові. Тому цивілізований світ мусить мобілізуватись на відсіч кровожерній і дикунській провінційності Кремля попри всі болючі втрати і сльози матерів і дітей.</span><br/><span>Ми мусимо вступити до НАТО, і лозунг «Україна в НАТО!» має стати масово присутнім на всіх майданах, у всіх школах і трудових колективах України як невмируще бойове вітання українських повстанців, до яких належав і належить народний і всесвітній актор і режисер Василь Симчич. «Слава Україні!» «Героям&nbsp;слава!»</span></p>\n<div align=\"right\"><em>Автор: Микола Симчич,</em><br/><em>м. Івано-Франківськ – с. Середній Березів</em></div>",
  "caption": "Нескорений борець з провінційністю. До 100-річчя з Дня народження актора і режисера, Великого Українця Василя&nbsp;Симчича",
  "date": "30 грудня 2014&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Час i&nbsp;Подiї",
  "origin_url": "http://www.chasipodii.net/"
}