{
  "_page": {
    "output": "news/item/58195/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2015/58195/01_gallery.jpg\" rel=\"\" title=\"www.lviv.tv\"><img class=\"l lightbox\" height=\"198\" src=\"/korg/kol/news/2015/58195/01_index.jpg\" title=\"www.lviv.tv\" width=\"300\"/></a>Нещодавно, 22 травня, в у великій концертній залі Вінницького училища культури і мистецтв ім. М.Д. Леонтовича відбулася <strong>урочиста церемонія закриття ІХ Міжнародного фестивалю театрів ляльок &#8220;Подільська лялька -&nbsp;2015&#8221;.</strong></em></p>\n<p>Цього року у фестивалі взяли участь 15 театральних колективів Австрії, Грузії, Литви, Молдови, Румунії та театри міст України: Запоріжжя, Рівного, Кіровограда, Черкас, Коломиї, Києва, Миколаєва,&nbsp;Вінниці.</p>\n<p>До уваги глядачів було представлено 16&nbsp;спектаклів.</p>\n<p><br/>Члени журі визначили професійний рівень конкурсантів фестивалю та відзначили лауреатів. <br/>У нагородженні переможців взяли участь – начальник управління культури і туризму обласної державної адміністрації заслужений артист України Станіслав Городинський, голова журі – заслужений діяч мистецтв Ростислав Коломієць, меценати та спонсори&nbsp;фестивалю.</p>\n<p><br/>Головну нагороду фестивалю – <strong>«Гран-прі»</strong> отримав Вінницький академічний обласний театр ляльок за виставу «Суворий іспит» О.&nbsp;Гончарука.</p>\n<p><br/><strong>Почесний диплом «1 місце» </strong>отримав Київський приватний театр ляльок «Равлик» за виставу «Українські переспіви» Ю.Тітарова<strong>. </strong></p>\n<p><br/><strong>Почесними дипломами «2 місце»</strong> відзначено «Dachteater» Кордули Носсек (Австрія) за виставу «Крокодилячі сльози» К.Носсек та «Паневежиський театр ляльок на колесах» (м. Паневежис, Литва) за виставу «Карлик Ніс»&nbsp;В.Гауфа.</p>\n<p><br/><strong>Почесними дипломами «3 місце»</strong> отримали Вінницький обласний український академічний музично-драматичний театр ім. М.К.Садовського за виставу «Дюймовочка та Метелик » А.Яблонської та Кіровоградський академічний обласний театр ляльок вистава «Наймичка»&nbsp;Т.Шевченка.</p>\n<p><br/><strong>«Приз дитячого журі»</strong> дістав <strong>ІСТАРТ</strong>- театр (м. Миколїв ) за виставу «Бармалей» К.Чуковського. <br/>Також відбулось нагородження переможців у&nbsp;номінаціях:</p>\n<p><br/><strong>«Дебют»</strong> – Театр ляльок «ПараШут» за виставу «Хоробре серце»&nbsp;Я.Завгороднього;</p>\n<p><br/><strong>«За кращу режисуру»</strong> – заслужений діяч мистецтв України Олександр Сівньїн за виставу «Суворий іспит »&nbsp;О.Гончарука;</p>\n<p><br/><strong>«За кращу сценографію»</strong> – Каріна Чепурна за виставу «Таємниця лялькового дому» Я.Грушецького Черкаського академічного обласного театру&nbsp;ляльок;</p>\n<p><br/><strong>«За кращі ляльки»</strong> – Віталіюс Мазурас за виставу «Маленький Мук» В.Гауфа Паневежиського театру ляльок на&nbsp;колесах;</p>\n<p><br/><strong>«За кращу експериментальну виставу»</strong> – Вінницький академічний обласний театр ляльок за виставу «Тринадцята зірка » В.Ольшанського за оповіданням Е.&nbsp;Сетона-Томпсона;</p>\n<p><strong>«За кращу музику до вистави»</strong> – Юрій Шевченко за музику до вистави «Українські переспіви» Ю.Тітарова Київського приватного театру ляльок&nbsp;«Равлик»;</p>\n<p><br/><strong>«За музику до вистави»</strong> – заслужений діяч мистецтв України Олександр Козаренко за музику до вистави «Іродова морока» Коломийського академічного обласного українського драматичного театру ім. І.&nbsp;Озаркевича;</p>\n<p><br/><strong>«За музичний супровід до вистави»</strong> –– Тимофій Атаманенко (скрипка) та Анастасія Єфімова (бандура), вистава «Наймичка» Т.Шевченка Кіровоградського академічного обласного театру&nbsp;ляльок;</p>\n<p><br/><strong>«За кращу жіночу роль»</strong> – Кордула Носсек за роль Матері у виставі «Крокодилячі&nbsp;сльози»;</p>\n<p><br/><strong>«За кращу чоловічу роль»</strong> – Олександр Гончарук за роль Міккі Ду у виставі «Тринадцята зірка » В.Ольшанського за оповіданням Е. Сетона-Томпсона Вінницького академічного обласного театру&nbsp;ляльок;</p>\n<p><br/><strong>«За кращу епізодичну роль»</strong> – Олександр Кожевніков за роль Айболитя у виставі «Бармалей» К.Чуковського ІСТАРТ-&nbsp;театру;</p>\n<p><br/><strong>«За кращий акторський ансамбль»</strong> – Рівненський академічний обласний театр ляльок за виставу «Попелюшка» Д. Нуянзіна за Шарлем&nbsp;Перро;</p>\n<p><br/><strong>«За збереження і розвиток традицій театру ляльок»</strong> Київський приватний театр ляльок «Равлик» за виставу «Українські переспіви»&nbsp;Ю.Тітарова.</p>\n<p><br/>Окрім того усі театральні колективи отримали почесні дипломи <strong>«За участь у&nbsp;фестивалі».</strong></p>",
  "caption": "Коломийський театр на фестивалі у Вінниці був відзначений у номінації &#8220;краща музика&#8221; за виставу &#8220;Іродова&nbsp;морока&#8221;",
  "date": "27 травня 2015&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "www.vin.gov.ua",
  "origin_url": "http://www.vin.gov.ua"
}