{
  "_page": {
    "output": "news/item/58191/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<div class=\"float_right grid_490p\">\n<div class=\"float_right grid_490p\"><em><a href=\"/korg/kol/news/2015/58191/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"205\" src=\"/korg/kol/news/2015/58191/01_index.jpg\" width=\"300\"/></a>У Калуші у рамках благодійного фестивалю <strong>&#8220;Театральна весна-2015&#8221;</strong> відбувся показ мюзиклу для дітей <strong>&#8220;День народження Кота Леопольда&#8221;</strong> у виконанні акторів Коломийського академічного обласного українського драматичного театру імені І. Озаркевича. Діти виставою не тільки насолоджувалися, але й - вчилися акторської майстерності.</em></div>\n<div class=\"clear\"> </div>\n<div class=\"clear\">Нагадаємо, у Калуші <a href=\"http://vikna.if.ua/news/category/kl/2015/03/13/31330/view\" target=\"_blank\">триває благодійний фестиваль &#8220;Театральна весна -2015&#8221;</a>, у рамках якого калушани зможуть переглянути 16 вистав.</div>\n<div>\n<p>- Приємно що у Калуші ось уже декілька років проходить фестиваль &#8220;Театральна весна&#8221;. Цього року було дуже багато як &#8220;дорослих&#8221;, так і &#8220;дитячих&#8221; вистав. Одна з них мені припала до душі найбільше. Це - вистава Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича &#8220;День народження Кота Леопольда&#8221;, - поділилася із ”Вікнами” враженнями учениця 6 класу ЗОШ №4 <strong>Діана Салій</strong>.</p>\n<p>- Я була вражена наскільки майстерно перевтілилися дорослі чоловіки і жінки у казкових, смішних героїв, - захоплено розповідає п’ятикласниця ЗОШ №2 <strong>Діана Сурмей</strong>. - А як до найменшої дрібниці вони передавали характер свого персонажа, що інколи мені здавалося, що це і є той самий кіт і ті самі мишки-капосниці, яких я пам’ятаю з мультфільму. І ще міміка…міміка  акторів була просто неперевершена, інколи вираз обличчя доносив до нас більше ніж сказана репліка чи&nbsp;дія.</p>\n<p>Дівчата відвідують курси акторської майстерності у Калуші, відтак, виставою не тільки насолоджувалися, але й -&nbsp;вчилися.</p>\n<p>- Мрію стати професійним актором, - каже Діана Салій. - Тому для мене перегляд цієї вистави став справжнім досвідом гри актора, сценічної мови, сценічної пластики.<br/>Це не просто вистава, а вистава-мюзикл. Скільки звучало пісень-переробок, а як вміло актори ще й підтанцьовували під них, та навіть долучали маленьких глядачів, чим ще більше захоплювали нас своєю акторською&nbsp;грою.</p>\n<p>- На виставі у ПК &#8220;Юність&#8221; я зрозуміла, яка це велика праця - навчитися володіти своїм голосом так, щоб кожен глядач і з першого, і з останнього ряду міг розуміти, чути та захоплюватися сценічною мовою та грою актора, - підтримує Діана&nbsp;Сурмей.</p>\n<p>Калушанки кажуть: у захопленні від вистави та акторів Коломийського обласного театру. А після вистави дівчата завітали ще й до акторів &#8220;за куліси&#8221; та запросили їх приїжджати до Калуша частіше. Тепер - з нетерпінням чекають коломиян із новими&nbsp;прем’єрами.  </p>\n</div>\n</div>",
  "caption": "<span class=\"dquo\">&#8220;</span>Кіт Леопольд&#8221; у Калуші навчав акторської&nbsp;майстерності",
  "date": "04 травня 2015&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ВІКНА",
  "origin_url": "http://vikna.if.ua"
}