{
  "_page": {
    "output": "news/item/58190/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em>5 квітня Полтаву відвідав перший український театр на західноукраїнських землях, один із найстаріших театрів України - Коломийський академічний обласний український драматичний театр імені Івана Озаркевича.</em> <br/> <br/> Його виступ відбувся в рамках <strong><span class=\"caps\">VII</span> Відкритого регіонального фестивалю театрального мистецтва &#8220;В гостях у Гоголя&#8221;</strong>. Нагадаємо, починаючи з першого квітня, театри з різних міст України демонструють свої постановки за мотивами творів нашого земляка Миколи Васильовича.<br/> <br/> Досвідчені &#8220;театрали&#8221; купували квити заздалегідь, щоб побачити постановку цього іменитого театру. А в день вистави не було не те що жодного вільного місця, закінчилися усі додаткові &#8220;вхідні квитки&#8221;, які б дозволили сісти десь на сходах амфітеатру чи бельетажу. Глядацька зала була переповнена. Знаючи, що в цьому році Коломийський театр презентує свій 167 сезон, очікування від вистави були високі. <br/> <br/> І вже перший погляд на сцену ще до початку вистави підтвердив, що ці очікування недаремні. Оригінальні громіздкі декорації викликали два запитання: &#8220;Як актори будуть пересуватися по сцені?&#8221; та &#8220;Яким же способом такі декорації доставили аж із Коломиї?&#8221;. А як тільки розпочалася вистава - всі запитання зникли, і глядачі, затамувавши подих, слідкували за містичним дійством, яке розгорталося на їх очах. <br/> <br/> Знайомий нам сюжет гоголівської повісті &#8220;Вій&#8221; зазвучав по-новому в інтерпретації режисера-постановника Сергія Павлюка. Півторагодинна містерія на одну дію прикувала пильні погляди заповненої глядацької зали. А поєднання гри світла і гри акторів створили єдину гармонійну та завершену композицію. <br/> <br/> Вистава в репертуарі театру вже більше восьми років і за цей час зібрала численні нагороди Всеукраїнських та Міжнародних фестивалів. Достойно оцінили постановку і полтавські глядачі, які висловили свою прихильність бурхливими оваціями та криками &#8220;Браво&#8221;.<br/> <br/> Колектив Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича отримав диплом за популяризацію творчості Миколи Гоголя, філософське осмислення містичної повісті письменника у виставі &#8220;Вій&#8221;.<br/> <br/> Директор коломийського театру заслужений артисту України Дмитро Чиборак зізнався, що актори на цьогорічний фестиваль їхали з особливим трепетом. Адже демонструвати у Полтаві виставу &#8220;Вій&#8221; схоже на те, щоб &#8220;полтавчани привезли в Коломию опришків показувати&#8221;. <br/> <br/> Актори отримали численні подарунки та квіти від влади, організаторів та спонсорів фестивалю. У свою чергу вони вручили полтавським колегам коломийські писанки, як &#8220;символ моцності&#8221; та вербу до свята.<br/> <br/> Можна впевнено сказати, що очікування глядачів від вистави повністю виправдано. Тепер чекатимемо цей колектив на гостину наступного разу або будемо їхати на екскурсію в Коломию, щоб ще раз насолодитися їх майстерною акторською&nbsp;грою.</p>",
  "caption": "На Вербну неділю до Полтави завітав &#8220;Вій&#8221; із&nbsp;Коломиї",
  "date": "08 квітня 2015&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2015/58190/07_gallery.jpg",
      "image": "/korg/kol/news/2015/58190/07_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58190/06_gallery.jpg",
      "image": "/korg/kol/news/2015/58190/06_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58190/05_gallery.jpg",
      "image": "/korg/kol/news/2015/58190/05_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58190/04_gallery.jpg",
      "image": "/korg/kol/news/2015/58190/04_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58190/03_gallery.jpg",
      "image": "/korg/kol/news/2015/58190/03_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58190/02_gallery.jpg",
      "image": "/korg/kol/news/2015/58190/02_small_ix_crop.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58190/01_gallery.jpg",
      "image": "/korg/kol/news/2015/58190/01_small_ix_crop.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "Студклуб",
  "origin_url": "http://news.studclub.poltava.ua"
}