{
  "_page": {
    "output": "news/item/58194/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<div class=\"article-body\">\n<div><em><a href=\"/korg/kol/news/2015/58194/01_gallery.jpg\" rel=\"\" title=\" Фото http://moemisto.ua\"><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2015/58194/01_index.jpg\" title=\" Фото http://moemisto.ua\" width=\"300\"/></a>На тиждень Вінниця стала столицею казкового дійства, адже в ній оселився <strong>ІХ Міжнародний фестиваль &#8220;Подільська лялька-2015</strong>&#8220;.</em></div>\n<div> </div>\n<div>Україну на ньому  представляють  державні обласні театри ляльок з Вінниці, Запоріжжя, Кіровограда, Рівного, Черкас та три професійних приватних театри:  один з Миколаєва і два столичних.</div>\n<div> </div>\n<div>Серед зарубіжних учасників - колективи з Литви, Молдови, Румунії та інші. Організатори фестивалю зауважили, що цього року змінився формат його проведення: у конкурсній програмі вперше беруть участь не лише лялькові театри, а й драматичні та юного глядача.</div>\n<p>Це державний професійний театр юного глядача імені Нодара Думбадзе із Тбілісі, Коломийський академічний обласний драматичний театр імені І.Озаркевича, Вінницький обласний  академічний музично-драматичний театр імені М.Садовського, який представляє вистави &#8220;Тринадцята зірка&#8221; за п’єсою В.Ольшанського та оповідання про війну &#8220;Суворий іспит&#8221;&nbsp;О.Гончарука.</p>\n<p>За дорученням голови облдержадміністрації Валерія Коровія, учасників дійства, членів поважного журі та юних глядачів привітав начальник управління культури і туризму облдержадміністрації Станіслав Городинський, який зазначив, що Міжнародний фестиваль театрів ляльок «Подільська лялька» Міністерство культури визнало кращим фестивалем України та зачитав вітальний адрес від віце-прем’єр-міністра В’ячеслава Кириленка із щирими побажаннями організаторам та учасникам далі розвивати культурні зв’язки між народами і впевнено крокувати в&nbsp;майбутнє.</p>\n<p>Окрім головної  програми, передбачені  майстер-класи, творчі зустрічі, благодійні акції, екскурсії містом. &#8220;У ці травневі дні Вінниця стала столицею українського театрального&nbsp;мистецтва.</p>\n<p>На сцені відбувається театральне свято добра і гармонії людських стосунків, свято перемоги Добра над Злом&#8221;, - зазначив голова журі  Ростислав&nbsp;Коломієць.</p>\n<p>А директор фестивалю Михайло Байдюк вважає головною метою дійства активізацію розвитку лялькового театрального мистецтва та театрального мистецтва для дітей, збереження кращих зразків світової та української класики театрального мистецтва, національних традицій, пошук нових сучасних напрямів, культурне і естетичне виховання підростаючого покоління на кращих здобутках світового і національного&nbsp;мистецтва.  </p>\n</div>",
  "caption": "Подільська лялька зібрала&nbsp;друзів",
  "date": "27 травня 2015&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Урядовий&nbsp;кур’єр",
  "origin_url": "http://ukurier.gov.ua"
}