{
  "_page": {
    "output": "news/item/58197/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p style=\"text-align: justify;\"><em><strong><a href=\"/korg/kol/news/2015/58197/01_gallery.jpg\" rel=\"\" title=\"Сцена Полтавського театру ім. М.В.Гоголя\"><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2015/58197/01_index.jpg\" title=\"Сцена Полтавського театру ім. М.В.Гоголя\" width=\"300\"/></a>27 та 28 вересня</strong> своє мистецтво полтавцям даруватимуть актори Коломийського академічного обласного українського драматичного театру імені І. Озаркевича.</em><br/><br/>Коломияни покажуть для дітей <strong>казочку &#8220;Івасик-Телесик&#8221;</strong>, а для дорослих -<strong> &#8220;Езоп&#8221; та &#8220;Фараони&#8221;</strong> у приміщенні Полтавського академічного обласного українського музично-драматичного театру імені М.В.&nbsp;Гоголя.</p>\n<p style=\"text-align: justify;\">Доброю традицією стала участь цього колективу у <strong>фестивалі &#8220;В гостях у Гоголя&#8221;</strong>, коли на вистави саме коломийського театру найперше полтавський глядач розкуповував квитки. Тому, не чекаючи наступних фестивальних зустрічей, коломийські актори їдуть на гастролі до Полтави з новими&nbsp;виставами.</p>\n<p style=\"text-align: justify;\">27 та 28 вересня для наймолодших шанувальників театру актори коломийського театру зіграють казку &#8220;Івасик-Телесик&#8221;. І хоча сюжет казочки відомий малечі з дитинства, кожен знову порине у світ незвіданого, де казка &#8220;оживе&#8221;. Вражаючий національний колорит, підбір музичного матеріалу, яскраві костюми - все поєднуватиметься у сценічному дійстві, яке не залишить байдужи ні дітей, ні дорослих, які матимуть унікальну нагоду згадають своє&nbsp;дитинство.</p>\n<p style=\"text-align: justify;\"><strong>27 вересня о 18.00</strong> для дорослого глядача колектив коломийського театру запропонує до перегляду виставу &#8220;Езоп&#8221;. Легендарна історія про видатного байкара, засновник жанру байки, який нібито був рабом із Фрігії (Мала Азія). Боги щедро нагородили його даром слова, гострим розумом і неймовірною жагою до свободи. Коломийці розкажуть своє трактування цієї постаті, відкриють простір для роздумів після перегляду інтерпретація відомої п’єси бразильського драматурга Гільєрмо Фігейредо. І лише полтавському глядачу випаде унікальна можливість оцінити грецьку трагедію з гуцульським&nbsp;колоритом.</p>\n<p style=\"text-align: justify;\"><strong>28 вересня о 19.00</strong> - вечір української драматургії від коломиян. Комедія про те, як в один момент відбулася гендерна революція - тепер влада у руках жінок, а чоловікам нічого не <br/>залишається, як виконувати їхні накази. Як зазначають творці вистави: <em>&#8220;З метою збереження статусу чоловіків, як &#8220;фараонів&#8221; сучасного світу та недопущення витоку небезпечних ідей у широкі народні маси перегляд вистави дозволяється тільки чоловікам!!! Пропуск жінок на перегляд вистави здійснюватиметься з дозволу&nbsp;чоловіків&#8221;.</em></p>\n<p style=\"text-align: justify;\">Але поки в нашому суспільстві панує толерантне ставлення одне до одного, можна скористатися нагодою і чоловікам і запросити своїх жінок до театру. Або ж жінкам зробити все можливе, щоб їхні чоловіки все ж попрямували на комедію, щоб від душі посміятися над &#8220;вигаданими&#8221;, але такими до болю знайомими ситуаціями з&nbsp;життя.</p>",
  "caption": "У вересні &#8220;Фараони&#8221; та &#8220;Езоп&#8221; - на гастролях у&nbsp;Полтаві",
  "date": "02 вересня 2015&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Полтавський театр імені&nbsp;М.В.Гоголя",
  "origin_url": "http://teatr-gogolya.pl.ua"
}