{
  "_page": {
    "output": "news/item/58218/firstpage.html",
    "template": "news/item"
  },
  "author": "Лариса ХОМИЧ, театральний&nbsp;оглядач",
  "body": "<p style=\"text-align: justify;\"><strong><em>П’єсу португальського драматурга Гільєрмо Фігейреду у постановці народного артиста України Валерія Нєвєдрова показав восьмого дня фестивалю Коломийський академічний обласний український драматичний театр ім.І.Озаркевича, означивши виставу як гуцульське представлення у жанрі&nbsp;трагікомедії.</em></strong></p>\n<p style=\"text-align: justify;\">Літературна основа вистави від автора носили назву &#8220;Лиса і виноград&#8221;. Власна так називалася найбільш відома байка стародавнього філософа-байкаря, яку ми знаємо щонайменше за переказами Лафонтена, Крилова і, звичайно ж, українця Леоніда Глібова. Автор п’єси дає власну інтерпретацію того, які події з життя Езопа могли навіяти йому таку&nbsp;алегорію.</p>\n<p style=\"text-align: justify;\">Уперше ж під назвою &#8220;Езоп&#8221; - і як героїчну комедію - ми знаємо постановку Георгія Товстоногова у Ленінградському БДТ. Тоді, за всім відомими причинами, театр показав у п’єсі про байкаря свою алегорію: про неможливі тоді напряму пошуки волі, про вибір совісті тощо. Нинішній час дозволяє нібито не ховати ці важливі проблеми за текстом, але коломийчани звертаються до нас так само не &#8220;в лоб&#8221;, не мітингово, а знову ж таки, через п’єсу, де монологи героїв дозволяють піднімати болючі й тепер для українців питання. Прагнення волі є природним прагненням людини. Совість так само має бути природною властивістю&nbsp;людини.</p>\n<p style=\"text-align: justify;\">З колосників звисає синя драпіровка, перед початком дії вона перев’язана жовтою стрічкою. Кольори національного прапору українців ніби натякають: будьте уважні, це все для вас. Притаманній античній п’єсі хор виступає в гуцульських кептариках і з характерними для гуцулів музичними інструментами. Далі з’ясовується, що, власне, окремого хору немає, це актори, що грають персонажів, вийшли в якості&nbsp;хору.</p>\n<p style=\"text-align: justify;\">Розпускається стрічечка, драпіровка виявляється блакитною завісою на все дзеркало сцени, і персонажі п’єси починають творити з цією завісою чудернацькі речі: це і декорації, і реквізит, і ще безліч прийомів використання. Герої п’єси то опиняються перед завісою, то виступають з неї немов стародавні статуї, ведучи діалог з акторами, що перед завісою. Щоправда, у деякі моменти дійство аж занадто нагадувало… театр перед мікрофоном. Не вистачало облич, очей,&nbsp;жестів.</p>\n<p style=\"text-align: justify;\">Проблематика п’єси ніби й традиційна: любов і дружба, кохання й зрада, краса і потворність, щирість і корисливість… І все це багато ілюстроване езопівською мудрістю, езопівською мовою. В античному світі для людей вільних, але тих, що мали рабів, дивним здавалося прагненням раба отримати волю. <strong>Езоп</strong> <a href=\"http://teatr.kolomyya.org/troupe/rmardariy/\" target=\"_blank\">(Роман Мардарій)</a> готовий заплатити за це чим завгодно. Езоп  навіть виглядає трохи наївним, коли його хазяїн не виконує обіцяного: Як? Ти ж дав&nbsp;слово!</p>\n<p style=\"text-align: justify;\">Сумління, щирість, правдивість, гнавіть не завжди приємна для оточення, роблять цього раба шляхетнішим за високородного, але безвільного неробу <strong>Ксанфа</strong> <a href=\"http://teatr.kolomyya.org/troupe/bbazylevych/\" target=\"_blank\">(Богдан Базилевич)</a>, якому прийшла колись фантазія вважати себе філософом. І тепер він підтримує цей, як ми зараз говоримо, імідж, шляхом прямого плагіату - використовуючи мудрість свого&nbsp;раба.</p>\n<p style=\"text-align: justify;\">Вистава йде в одну дію, але, як здалося майже усім глядачам, занадто… швидко. Актори якось бігцем пробігають усі важливі моменти стосунків між персонажами. Ми знаємо, наприклад,  -бо на початку хор про це сповіщає, - що <strong>Клея,</strong> дружина Ксанфа<a href=\"http://teatr.kolomyya.org/troupe/akuzyk/\" target=\"_blank\"> (Анастасія Кузик)</a>, покохала кульгавого та горбатого Езопа. Але ми не встигаємо побачити цього. Складається враження, що на сцені не повноцінна вистава, а її стенограма. І таких недопоказаних моментів - безліч. <strong>Мелі</strong> - рабині Клеї <a href=\"http://teatr.kolomyya.org/troupe/oserduyk/\" target=\"_blank\">(Олена Сердюк)</a>, на мій погляд, пощастило більше: їй вдається показати і своє кохання, і свої сподівання на одруження з господарем, і свої хитрощі для досягнення цього, і жорстоке розчарування, коли повертається&nbsp;Клея.</p>\n<p style=\"text-align: justify;\">Не знаю, хто задав такий темп виставі, може, це задумка режисера, може, хвилювання фестивальне. Але театру варто переглянути мізансцени не у бік скорочення, а у бік більш повного розкриття характерів і ситуацій. У деяких місцях так і просяться паузи - могутній засіб дати глядачеві час і привід &#8220;зачепитися&#8221; за думку, порівняти її із своїми поглядами, задихнутися від щастя: це ж про мене, це ж про нас, це про&nbsp;Україну!</p>\n<p style=\"text-align: justify;\">Перед Езопом, якого звинувачують у крадіжці священого посуду з храму, стоїть важкий вибір: приховати від народу те, що Ксанф відпустив його на волю й залишитися у рабстві, але живим. Або залишитися вільним - і прийняти кару за злочин, якого він не скоював. Нема потреби говорити, що Езоп - навіть не вагаючись! - вирішує померти&nbsp;вільним.</p>\n<p style=\"text-align: justify;\">Дуже часто ми, на виправдання своїх вчинків, кажемо: &#8220;У мене не було вибору&#8221;. На виставі &#8220;Езоп&#8221; у виконанні коломиян можна укотре дійти висновку: вибір у нас є, завжди, просто він нам не завжди&nbsp;подобається…</p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><strong>Форум на канапі </strong>цього разу зібрав найбільш широку глядацьку аудиторію і відповідно більше було тих, хто висловив свої думки про&nbsp;виставу.</p>\n<p style=\"text-align: justify;\"><strong>Марія Яценюк</strong>, викладач ЧНУ,&nbsp;пенсіонерка:</p>\n<p style=\"text-align: justify;\">- Я прийшла спеціально на цю виставу, бо я родом з Коломиї, жила там до 18 років. Я жила на відстані 5 хвилин від театру і дивилася всі їхні постановки, добре знаю історію цього театру. Тобто ми з Коломийським театром - давні друзі… Мені дуже сподобалася сьогоднішня вистава і я хочу подарувати оцю картину з видом на Резиденцію колективу. Чому не театр? А от виростуть ваші діти, посилайте їх до нас&nbsp;вчитися…</p>\n<p style=\"text-align: justify;\"><strong>Глядач Онищук</strong> зі&nbsp;Снятина:</p>\n<p style=\"text-align: justify;\">- Буковина сусіди з Покуттям. Файно виступив Коломийський театр. Цікавий текст вистави. Щиро дякую акторам і організаторам фестивалю. Честь і хвала, що є таке свято&nbsp;мистецтва.</p>\n<p style=\"text-align: justify;\"><strong>Марія Порчук,</strong> заступник міського голови&nbsp;Чернівців:</p>\n<p style=\"text-align: justify;\">– Хочу зазначити перш за все організаторську роль Чернівецького театру: до кожного театру свій підхід. Про виставу. До кожної виставі підхід один. Коротко: віриш чи не віриш. У цій виставі, що ми побачили сьогодні, більше трагедії ніж&nbsp;комедії.</p>\n<p style=\"text-align: justify;\"><strong>Григорій Заславець</strong>,&nbsp;журналіст:</p>\n<p style=\"text-align: justify;\">- Я бачив на своєму віку, може кілька сотень вистав. Але так, як вони працювали з цим полотном - такого не бачив. Це варто віддати театру як належне - за&nbsp;новаторство.</p>\n<p style=\"text-align: justify;\"><strong>Наталія Петрів</strong>, учителька із&nbsp;Заставни:</p>\n<p style=\"text-align: justify;\">- Шедеврально! Молоді сучасні актори в сучасній постановці. Майдан у тексті. Це про&nbsp;нас.</p>\n<p style=\"text-align: justify;\"><strong>Олександр Білоус,</strong> головний редактор інформаційного порталу&nbsp;«Факти»:</p>\n<p style=\"text-align: justify;\">- 8-й день  приніс таке активне обговорення, якого на цьому фестивалі ще не було.&nbsp;Зачепило.</p>\n<p style=\"text-align: justify;\"><strong>Галина Матвіїшин,</strong>&nbsp;мистецтвознавець:</p>\n<p style=\"text-align: justify;\">- Побудова на етнографічному - фірмовий знак Коломийському театрі. Вони й зараз цілком впоралися з цим, поєднавши сіртаки з коломийками. Вийшло&nbsp;файно.</p>\n<p style=\"text-align: justify;\"><strong>Юрій Чорней,</strong>&nbsp;журналіст:</p>\n<p style=\"text-align: justify;\">- Сьогодні 8-й вечір фестивалю. Ми багато чого подивилися і маємо з чим&nbsp;порівнювати.</p>\n<p style=\"text-align: justify;\">2 вистави можна було б легко скоротити, не втративши зміст. У сьогоднішній виставі зміст дуже важливий. Є потенціал саме для розкриття змісту в акторів. Але… Ви кудись дуже поспішали. Може боялися, аби люди не знудилися. Деякі акценти не прозвучали. Може варто було б трохи продовжити виставу, щоби усе це прозвучало. У Івано-Франківського театру - та ж проблема. Можна робити&nbsp;глибше.</p>\n<p style=\"text-align: justify;\"><strong>Ірина Вишневська,</strong> театрознавець, журналіст, голова альтернативного&nbsp;журі:</p>\n<p style=\"text-align: justify;\">- Сьогодні, на мій погляд, головний герой Ксанф - Езоп загубився. Завіса, звісно цікава. Може це не вистава для фестивалю&nbsp;комедії.</p>\n<p style=\"text-align: justify;\"><strong>Галина Канарська</strong>, театрознавець, перекладач&nbsp;(Львів): </p>\n<p style=\"text-align: justify;\">- З режисером Нєвєдровим у мене перша зустріч. Чий це переклад? Таких русизмів давно не чула. Завіса - гарна вигадка.У першій сцені вона нагадує пісочний годинник, який відмірює нам час. Далі завіса починає дратувати: акторам не можна весь час ховатися. Ритм неправильний. Мудрість має бути у спокої. Езоп віддає свою любов, тут не можна поспішати. На швидкості це не спрацьовує. Не зовсім правильний вибір актрис. Клея інколи здається дурнуватим дівчиськом, незрозуміло, чому саме її покохав Езоп. Проблеми с костюмами жіночими. Відблискова тканина вбиває жінку. Вона вимагає бездоганної фігури. Запитання є до балетмейстера: кожний танцював як на 4-й день весілля. Боюся, що вкрадуть вашого актора, що грає Езопа. Дякую за виставу, але не за мову. Уже не час покладатися на солов’їв, треба самим зберігати&nbsp;мову.</p>\n<p style=\"text-align: justify;\"><strong>Тетяна Логуш</strong>, президент Міжнародного благодійного фонду «Мистецька скарбниця», співзасновник літературного конкурсу «Коронація слова»&nbsp;(Київ):</p>\n<p style=\"text-align: justify;\">- В античній Греції у театру не було декорацій. Акцент на пластику, акустику, акторську гру. Рельєфи через завісу збуджують емоції й фантазію. Гарне музичне доповнення. Байки в тексті вистави. Щодо костюмів жіночих… Тканина в грецькому хітоні має бути не такою цупкою, спадати&nbsp;вільно…</p>\n<p style=\"text-align: justify;\"><strong>Лариса Недін</strong>, актриса театру і кіно, ведуча радіопрограм Національної радіокомпанії&nbsp;України:</p>\n<p style=\"text-align: justify;\">- Вітаємо вас всіх на фестивалі. Відчувається молодечий запал, енергетика. Хоча погоджуюсь: забагато метушні. У завіси багато значень, потрібні трохи точніші акценти, не завжди спрацьовує. Езоп мав би бути по цей бік завіси. Харизматичний актор. Дівчатам: треба працювати над сценічною мовою. І це не тільки вимова, це й голос: тон, тембр, забарвлення. Особливий респект Ефіопу (Юрій Шамлюк).  Часом він білш органічний, ніж Ксанф-Базилевич, у якого занадто багато&nbsp;рухів.</p>\n<p style=\"text-align: justify;\">Ваш театр у русі, став на вірний шлях. Бажаю вам і далі вчитися й осягати свою професію. Означення «гуцульське» представлення - дуже&nbsp;точне.</p>\n<p style=\"text-align: justify;\">Чернівецький глядач приготувався до свята. Навіть провальні вистави сприймають доброзичливо. Але на це не покладайтеся,&nbsp;працюйте!</p>\n<p style=\"text-align: justify;\"><strong>Анна Липківська,</strong> театрознавець, театральний&nbsp;критик:</p>\n<p style=\"text-align: justify;\">- Учора на вашому місці сиділи актори з Румунії. Абсолютно не порівнювані речі. У вашій виставі - високий моральний сенс. Це той сенс який прямував від античності до ХХ-го століття, коли написана п’єса - і вже до нашого ХХІ. Гострі й для нас проблеми. Практично кожному з акторів є над чим працювати. Кожний момент грався як головний, а це неправильно, варто якось визначати сенси глибші, у дійстві повинна бути&nbsp;амплітуда.</p>\n<p style=\"text-align: justify;\">Я, звичайно, бачила експерименти із полотном. Але ви маєте право говорити про ексклюзив. Хоча часом гарна знахідка&nbsp;забовтується.</p>\n<p style=\"text-align: justify;\">Чернівецький глядач сприймає однаково з ентузіазмом. Сьогодні чернівчани отримали ніби сатисфакцію за невдалі моменти попередніх&nbsp;вистав.</p>\n<p style=\"text-align: justify;\"><strong>Вадим Сікорський</strong>, заслужений діяч мистецтв України, режисер-постановник Національного академічного драматичного театру ім. М. Заньковецької&nbsp;(Львів):</p>\n<p style=\"text-align: justify;\">- Я люблю цих людей. Хочу привітати, що ви приїхали на фестиваль, що вас так прийняли. Я не маю права, як режисер, судити іншого режисера. Бажаю вам надалі&nbsp;розвитку.</p>\n<p style=\"text-align: justify;\"><strong>Валерій Нєвєдров</strong>, народний артист України, режисер-постановник&nbsp;вистави:</p>\n<p style=\"text-align: justify;\">- Я вперше на такому фестивалі з обговоренням. І добре, коли кажуть правду. Дійсно, молодо-зелено. Та потенціал у трупи є. Вони всі дуже&nbsp;талановиті.</p>\n<p style=\"text-align: justify;\"><strong>Юрій Марчак</strong>, директор Чернівецького облмуздраму, директор «Золотих&nbsp;оплесків»:</p>\n<p style=\"text-align: justify;\">- Щиро вітаю колектив найближчого для нас театру. Глядач повинен сприймати, а у актора починається відлік само гризоти. Люблю цей театр, визнаю. Вірю - ми&nbsp;вдосконалюємося.</p>\n<p style=\"text-align: justify;\"><a href=\"http://molbuk.ua/100995-chernivchany-pobachyly-znamenytogo-ezopa-z-guculskym-kolorytom-foto.html\">Фото у галереї з сайту&nbsp;http://molbuk.ua/</a></p>",
  "caption": "Між волею та коханням: вибір Езопа. (Чернівецький фестиваль &#8220;Золоті оплески Буковини&#8221; 2015&nbsp;)",
  "date": "03 листопада 2015&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2015/58218/18_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/18_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/17_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/17_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/16_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/16_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/15_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/15_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/14_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/14_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/13_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/13_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/12_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/12_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/11_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/11_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/10_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/10_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/09_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/09_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/08_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/08_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/07_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/07_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/06_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/06_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/05_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/05_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/04_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/04_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/03_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/03_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    },
    {
      "gallery_icon": "/korg/kol/news/2015/58218/02_gallery.jpg",
      "image": "/korg/kol/news/2015/58218/02_small_ix_crop.jpg",
      "title": "Фото з сайту http://molbuk.ua"
    }
  ],
  "keywords": null,
  "origin": "Buknews",
  "origin_url": "http://buknews.com.ua"
}