{
  "_page": {
    "output": "news/item/58212/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2015/58212/01_gallery.jpg\" rel=\"\" title=\"Фото Оксани Рижук\"><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2015/58212/01_index.jpg\" title=\"Фото Оксани Рижук\" width=\"300\"/></a>Ідеального способу боротися з осінньою меланхолією ще не вигадали. Але коломийські театрали спробували перемогти її мистецтвом. Другий тиждень вересня Коломия приймала у себе 10 театрів із різних міст України та закордону. За сім днів сцена найдавнішого театру Покуття стала ареною контрастів: від класичної української опери &#8220;Наталка Полтавка&#8221; до польського мюзиклу &#8220;Спокуса&#8221;. Усе це - <span class=\"caps\">VII</span> театральний фестиваль &#8220;Коломийські&nbsp;представлення&#8221;.</em></p>\n<p>Закривала фестиваль опера-комедія &#8220;Анничка&#8221;, відтворена із фрагментів давнього переспіву &#8220;Наталки Полтавки&#8221; на галицький манір. Іван Франко писав, що це спроба подати галичанам Котляревського не в оригіналі, а в &#8220;підгірськім кептарі&#8221;. Саме з неї почався коломийський театр у далекому 1848 році. Кілька десятиліть коломияни мріяли відтворити її з уривків вистави Івана Озаркевича. Але хто з режисерів не брався - завершити не&nbsp;міг.</p>\n<p>Безумовним фаворитами фестивалю стала моновистава Лариси Кадирової &#8220;Не плачте за мною ніколи&#8221; за однойменним оповіданням Марії Матіос, де народна артистка України перевтілилась у бабуню-гуцулку, яка філософськи підходить до смерті й, підсумовуючи своє життя, витягає із заготовленої труни свої пожитки й цікаві історії. Така собі карпатська еклектика, де не існує чіткої межі між щастям і розпачем, де смішне переплелось із трагічним. Одним імпровізованим реченням - &#8220;А скільки зараз наших хлопців ховають без труни!..&#8221; - Кадирова здирала посмішки з облич, а зал ще довго не міг прийти до&nbsp;тями.</p>\n<p>Право відкривати фестиваль коломийський голова Ігор Слюзар заслужено передав герою України Аді Роговцевій. Щовечора зал вітав її стоячи, аплодисменти не вщухали, а вона скромно приймала загальний захват. Роговцева не лише відвідала усі вечірні вистави, а й дала майстер-клас для акторів коломийського&nbsp;театру.</p>\n<p>Нагадаємо, що за часів Януковича Ада Роговцева немало натерпілась через тогочасного міністра Дмитра Табачника. Як зізналася сама акторка, після 36 років у театрі їй довелось покинути його стіни через непрості відносини із дружиною Табачника Тетяною Назаровою. Хоч у свої 70 з хвостиком актриса не претендувала на роль прими і навіть не збиралась конкурувати із молодою актрисою, та все ж стала скалкою в оці&nbsp;урядовця.</p>\n<p>Під час початку війни на Донбасі Ада Роговцева якраз завершувала зніматись у російському серіалі й паралельно збирала кошти для українських військових. Цим викликала гнів кремлівських політиканів - її оголосили персоною нон-ґрата та завели на неї кримінальну&nbsp;справу.</p>\n<p><br/><strong>- Пані Адо, не граючи на сцені, ви тиждень зривали овації в Коломиї. Вас це не&nbsp;дивує?</strong></p>\n<p>- Хм… Я ж і справді не так активно займаюсь театром, давно не маю головних ролей і в кіно. І часом задумуюсь: звідки таке сприйняття? А причиною, напевно, стало те, що я не тільки не відмовляюсь, а й сама напрошуюсь поїхати туди, де зараз важко, де ти потрібна, як ніколи раніше. Я ж уже немолода жінка - все таки 78 років! - а продовжую активно працювати через мистецтво із своїм народом. Крім того, пишу вірші, книги, записую спогади — є багато творчої&nbsp;роботи.</p>\n<p><strong>- Чи підтримуєте спілкування з російськими&nbsp;колегами?</strong></p>\n<p>- Ні, вони не можуть собі цього дозволити. Якщо підтримають мене в моєму баченні російсько-української війни, то їм буде ду-у-уже погано. З усіх лишилися тільки Женя Симонова та Оленка Коренєва. Деякий час озивалися Валентин Гафт і Армен Джигарханян, але недовго. Щоб не засікли й не шельмували за зв’язки з «бандерами». От із Коломиї везу додому горнятко із написом &#8220;Бандера&#8221; - щоб ніхто й не сумнівався&nbsp;(сміється).</p>\n<p><strong>- Чим вам запам’яталася фестивальна&nbsp;Коломия?</strong></p>\n<p>- Ну, по-перше, була Кадирова - а це свято доброти й життєвої мудрості. Не хотілося б зараз виділяти якісь театри, тому що не було так добре, як хотілося, але я впевнена, що наступного року будуть кращі&nbsp;вистави.</p>\n<p>Театральна Коломия відбулась. Щовечора зала театру була переповнена. Насправді ж усі ми зараз потребуємо мистецтва, як ніколи раніше. А тут, знаєте, ще яка справа… Буває, приїздиш до міста і виникає запитання: нащо там той театр? І зал повний, і будівля красива - а воно пусте. Це як нові храми будують і їх треба намолити. Так от, коломийський театр - це намолене місце. І це&nbsp;тішить!</p>",
  "caption": "Ада Роговцева на театральному фестивалі у&nbsp;Коломиї",
  "date": "24 вересня 2015&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;&#8220;Репортер&#8221;",
  "origin_url": "http://report.if.ua"
}