{
  "_page": {
    "output": "news/item/58219/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><em><img alt=\"\" class=\"l\" height=\"199\" src=\"/korg/kol/news/2015/58219/01_index.jpg\" width=\"300\"/>З 27 жовтня у Ніжинському драматичному театрі проходив ХІ міжнародний театральний фестиваль жіночої творчості імені Марії Заньковецької, який зібрав театральні колективи з Києва, Миколаєва, Севєродонецька, Чернігова, Коломиї та&nbsp;Львова.</em></strong></p>\n<p>3 листопада на церемонії закриття було оголошено оголошено лауреатів фестивалю і нагороджено дипломами наступних актрис за&nbsp;номінаціями:</p>\n<p><strong>«За кращий жіночий комедійний дует» </strong>нагороджуються Наталія Максименко за виконання ролі Джейн та Вікторія Пеняєва, за виконання ролі Бетті у виставі «Смішні гроші», за твором Рея Куні (Чернігівський обласний академічний український музично-драматичний театр імені Т.Шевченка, генеральний директор – з.д.м.України С.Мойсієнко, художній керівник – з.а.України&nbsp;А.Бакіров);</p>\n<div> <strong>«За синтетичний колективний жіночий образ у виставі» </strong>нагороджується акторський жіночий склад вистави «Потвора», за твором Маріуса фон Майєнбурга (Навчальний театр Київського національного університету театру, кіно і телебачення імені І.Карпенка-Карого, режисер – з.д.м. України, професор Ю.Висоцький, ректор університету - з.д.м. України, академік НАМ України, професор О.Безгін); </div>\n<div> </div>\n<div><strong>«За створення поетично-музичного образу вистави»</strong> нагороджуються н.а.України Лідія Вовкун, з.а.України Галина та Леся Тельнюк - вистава «Інкрустації», за творами Ліни Костенко (Творча агенція «Тельнюк: Сестри», директор агенції Н.Стригун);<br/>  </div>\n<div><strong>«За вокально-пластичну довершеність вистави»</strong> нагороджуються з.а.України Альбіна Сотнікова, артистки Марія Шумейко, Наталія Боймук, Олександра Люта-Бойко, Світлана Мелеш, Юлія Коржук за виконання ролі Катерини у виставі «Катерина», за твором Тараса Шевченка (Національний академічний український драматичний театр імені М.Заньковецької, генеральний директор – з.д.м.України А.Мацяк, художній керівник – н.а.України – Ф.Стригун);<br/>  </div>\n<div><strong>«Краща жіноча роль другого плану»</strong> нагороджується Любов Моцок за роль Горпини Терпелихи у виставі «Анничка», за твором Івана Озаркевича (Коломийський академічний обласний український драматичний театр імені І.Озаркевича, директор- художній керівник театру – з.а. України Д.Чиборак);<br/>  </div>\n<div><strong>«Краща головна жіноча роль»</strong> нагороджується з.а.України Сталіна Лагошняк за роль Бабусі у виставі «Дерева помирають стоячи», за твором Алехандро Касони (Миколаївський Художній Академічний російський драматичний театр , директор- художній керівник театру – з.д.м. України, з.д.м.РФ М.Кравченко);<br/>  </div>\n<div><strong>«Приз глядацьких симпатій»</strong> - вистава «Катерина», за твором Тараса Шевченка (Національний академічний український драматичний театр імені М.Заньковецької, генеральний директор – з.д.м.України А.Мацяк, художній керівник – н.а.України – Ф.Стригун).<br/>  </div>\n<div><strong>«Краща жіноча роль фестивалю» - «Обласна премія імені Марії Заньковецької» </strong>нагороджується Наталія Карчкова за виконання ролі Цилі (Цецилії) у виставі «Наша кухня» , за твором Асі Котляр (Луганський обласний академічний український музично-драматичний театр (м.Севєродонецьк), головний режисер театру Г. Богомаз-Бабій). Рішення прийнято одноголосно.</div>\n<div> </div>\n<div> </div>",
  "caption": "Коломийська актриса -&nbsp;найкраща",
  "date": "07 листопада 2015&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Міський портал&nbsp;Ніжина",
  "origin_url": "mynizhyn.com"
}