{
  "_page": {
    "output": "news/item/58213/index.html",
    "template": "news/item"
  },
  "author": "Алла&nbsp;ПІДЛУЖНА",
  "body": "<p style=\"text-align: justify;\"><em><a href=\"/korg/kol/news/2015/58213/01_gallery.jpg\" rel=\"\" title=\"Фото Оксани Рижук\"><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2015/58213/01_index.jpg\" title=\"Фото Оксани Рижук\" width=\"300\"/></a>Організатори цьогорічного Всеукраїнського театрального форуму (автор ідеї та директор - <strong>Дмитро Чиборак</strong>), що відбувся на сцені Коломийського драмтеатру ім. І.Озаркевича всьоме, цьогоріч присвятили сторіччю свого видатного земляка, відомого артиста театру і кіно, - <strong>Василя Симчича.</strong> Творчість цього митця, що була пов’язана з Коломийським театром, стала мірилом справжності й правдивості для всіх подальших акторських&nbsp;поколінь.</em></p>\n<p style=\"text-align: justify;\">Дух В. Симчича немов був присутній у залі. Щовечора в черговій виставі передувала сторінка його життя та творчості. Висловлювання Василя Ілліча про театр, кіно, своїх героїв, звучали з екрана, а найемоційнішим моментом ставали фрагменти фільмів-легенд -<strong> &#8220;Камінний хрест&#8221;, &#8220;Захар Беркут&#8221;, &#8220;Білий птах з чорною відзнакою&#8221; і &#8220;Пропала&nbsp;грамота&#8221;.</strong></p>\n<p style=\"text-align: justify;\">Розпочався форум оперою <strong>&#8220;Наталка Полтавка&#8221;</strong> Котляревського - Лисенка у виконанні акторів Полтавського муздрамтеатру ім. Гоголя. А завершився фест прем’єрою Коломийського театру - комедійною оперою <strong>&#8220;Анничка&#8221;</strong> за мотивами п’єси <strong>&#8220;Дівка на виданню, або На милування нема силування&#8221;</strong> священика, отця Івана Озаркевича. Нагадаємо, цим твором засновник першого українського театру на Галичині 1848 р. адаптував сюжет І.Котляревського до життя покутських українців. Коли І. Франко подивився постановку, то прокоментував цю інтерпретацію: &#8220;Озаркевичеві хотілося подати Котляревського галичанам не в оригіналі, а в підгірським кептарі. Він підганяє мову оригіналу до покутського діалекту, дещо скорочує, оминаючи локальні деталі&#8230; Загалом о. Озаркевич надав п’єсі коломийський колорит і для цього декуди замість українських пісень поставив&nbsp;галицькі&#8221;&#8230;</p>\n<p style=\"text-align: justify;\">Здійснити постановку п’єси патрона театру озарківчани планували декілька років, і от нарешті творчі обставини дозволили здійснити давню мрію. Коломийські глядачі мали змогу побачити оригінальну &#8220;Наталку Полтавку&#8221; та гуцульську &#8220;Анничку&#8221;, фест з’єднав обидва твори в єдиному мистецькому&nbsp;колі.</p>\n<p style=\"text-align: justify;\"><span class=\"dquo\">&#8220;</span>Наталка Полтавка&#8221; в режисурі <strong>Ірини Нестеренко</strong> представлена в традиційному вигляді. Вражала етнографічна точність костюмів, хоча вони дещо вступали в протиріччя із соціальним статусом головних героїв, а мальовані декорації нагадували театр минулих століть. Актори демонстрували вокал високого&nbsp;рівня.</p>\n<p style=\"text-align: justify;\"><span class=\"dquo\">&#8220;</span>Анничка&#8221; (режисер - Вадим Сікорський) набула свіжого, яскравого, колориту Карпатського краю. В оформленні сцени використано червоні полотнища різних геометричних конструкцій, на них ніби з атомів крові складаються обриси українських орнаментів. Думається, художник <strong>Наталя Тарасенко</strong> мала на увазі зародження національного, що, як мовиться, &#8220;в крові&#8221; людини. Треба зазначити й високу культуру костюмів, у строях яких витримано правдиві національні етнографічні мотиви одягу Карпатського краю. Виставу вирішено в дусі театральної культури часів отця Івана Озаркевича. Перекинувши духовний місток із минулого до сьогодення, режисер зробив вишукану стилізацію, де органічно й переконливо зазвучав старовинний діалект. Актори працюють за принципом відкритого лицедійства, з виразними a-part у глядачевий зал, із кумедними коментарями того, що відбувається. Живий оркестр - звукотвори, на кшталт &#8220;грецького хору&#8221;, що коментує події, складається з дійових осіб. Кожен, виконавши свою сцену, повертається в хор і грає на якомусь інструменті. До речі, актори для цієї вистави спеціально вивчилися грі на музичних інструментах! Відомі мелодії Миколи Лисенка, талановито інтерпретовані <strong>Михайлом Тимофіївим</strong> (оркестрова версія), зазвучали по-іншому, з мелодикою карпатського колориту. Цьому сприяла присутність характерних для цих місць інструментів - дримби, сопілки, трембіти, бандури,&nbsp;ударних&#8230;</p>\n<p style=\"text-align: justify;\">Анничка <strong>(Мар’яна Кодіна)</strong> - центральна постать оповіді. З чудовим голосом, вишуканою манерою виконання, вона постає гордою й непокірною. Не дивно, що в таку красуню, хоч і бідну, закохується Возний <strong>(Олег Кравчук)</strong>. Він зовсім не схожий на солідного представника місцевої влади, скоріше - на метушливого Голохвастого. Тому й весело кепкує над його зазіханнями Анничка. Актриса демонструє цілу палітру - співає веселої й сумної, акомпануючи собі на бандурі, вона переконлива в промовляннях про любов та вірність, органічна в розмові з матір’ю <strong>(Любов Моцок)</strong>, іронічна з Возним і&nbsp;Виборним.</p>\n<p style=\"text-align: justify;\">Завдяки музиці дія розгортається в запальному ритмі. Комедійну лінію веде Виборний <strong>(Василь Швець).</strong> Він завзято диригує акторським оркестром й активно крутить інтригу. Актор працює в цікавій пластичній манері (балетмейстер - <strong>Мирослава Воротняк</strong>), він рухливий і непосидючий, від його комічних кульбітів зал вибухає оплесками. Він наче демонструє ту комедію з розповіді Петра (Андрій Гнатюк), який бачив «у городі» театр, і про цю дивину&nbsp;переповідає.</p>\n<p style=\"text-align: justify;\">Котляревський у &#8220;Наталці Полтавці&#8221; запропонував ідеальну модель відносин влади й народу. Возний, хоч як не любив Наталку, все ж зглянувся на щирість її почуттів до Петра й відступився. Влада дається для того, щоб творити для людей добро. Думка вельми наївна, та все&nbsp;ж&#8230;</p>\n<p style=\"text-align: justify;\">Треба зазначити, що фестивальна афіша запропонувала камерну виставу &#8220;Спокуса&#8221; Ян Новара (польський Театр ім. Ванди Семашкової) з чудовим вокальним дуетом двох актрис у жанрі &#8220;театру-кабаре&#8221;. У вирішенні вистави &#8220;Про що плачуть верби&#8221; за І.Карпенком-Карим Закарпатського театру ім. братів Ю.-А. та Є.Шерегіїв режисер Василь Шершун вельми творчо підійшов до інтерпретації відомого сюжету &#8220;Безталанної&#8221;. Національний грунт, пластичне втілення, музичне тло з композицій гуртів &#8220;ДахаБраха&#8221; та &#8220;Перкалаба&#8221; поєднало класичний сюжет із відчуттям сучасності. Головною стала думка, що людське слово здатне вплинути й зруйнувати життя, наскільки людина не захищена від впливу&nbsp;інших.</p>\n<p style=\"text-align: justify;\">Вистава &#8220;Енні&#8221;, інсценізація та постановка Людмили Скрипки Чернівецького театру ім. О.Кобилянської, вийшла справжньою казкою. Голлівудською! Поєднання гри професійних акторів і вихованців Дитячої студії дало плідні результати. Драматична історія дівчинки-сироти Енні, викладена мовою мюзиклу, за усіма законами жанру, мала щасливий кінець, а глядачі мали веселе дійство з несподіваними поворотами&nbsp;сюжету.</p>\n<p style=\"text-align: justify;\">Тріумфально пройшла вистава &#8220;Не плачте за мною ніколи&#8221; М.Матіос у виконанні Лариси Кадирової (спільний проект Національного театру ім. І.Франка та Херсонського театру ім. М.Куліша). Глядачі побачили високу акторську майстерність, оцінили можливості перевтілення, мистецького таланту. Героїня Кадирової - проста сільська баба Юстина, промовляла до людей щирим серцем й вчила найвищої мудрості&nbsp;життя.</p>\n<p style=\"text-align: justify;\"><span class=\"dquo\">&#8220;</span>Коломийські представлення&#8221; завершились ювілейним вечором пам’яті Василя Симчича. &#8220;Я приходитиму, коли мене уже не буде&#8230;&#8221; І він прийшов у рідну Коломию, у свій театр проникливим спогадом друзів, колег, учнів, рідних. Про його мистецький дух, майстерність актора й унікальність людини розповідали митці:<strong> Віктор Маляревич</strong>, <strong>Дмитро Наливайченко</strong>, <strong>Іван Гаврилюк</strong>, <strong>Ада Роговцева</strong>, син - актор Коломийського театру <strong>Зіновій Симчич.</strong> Звучав у запису і голос Василя Ілліча, його обличчя виникало на екрані в легендарних українських фільмах&#8230; Головною в усіх промовах і спогадах стала думка, що Василь Симчич - з когорти тих митців, про яких кажуть - гордість національної культури, а його творчість стала еталоном служіння&nbsp;мистецтву.</p>",
  "caption": "Під знаком&nbsp;Симчича",
  "date": "25 вересня 2015&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;&#8220;День&#8221;",
  "origin_url": "http://www.day.kiev.ua"
}