{
  "_page": {
    "output": "news/item/58214/firstpage.html",
    "template": "news/item"
  },
  "author": "Алла ПІДЛУЖНА,&nbsp;театрознавець",
  "body": "<p style=\"text-align: justify;\"><em><a href=\"/korg/kol/news/2015/58214/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2015/58214/01_index.jpg\" width=\"158\"/></a>До 100-річчя від дня народження видатного українського актора, режисера і кіноактора <strong>Василя Симчича</strong>, на кошти Коломийського драмтеатру ім. І. Озаркевича, <strong>Марія Ігнатюк</strong> видала книжку <strong>&#8220;Безсмертя Беркута&#8221;</strong> (Івано-Франківськ, ЛІК,&nbsp;2015р.).</em></p>\n<p style=\"text-align: justify;\">У книжці, багатій на фотоілюстративний матеріал, серед фотографій, зроблених колись давно самим Василем Симчичем, одна, на якій стоїть маленька дівчинка - Марійка Ігнатюк, нині доцент Прикарпатського національного університету. Можливо, саме це, зараз унікальне, фото стало для автора поштовхом для дослідження творчості видатного&nbsp;земляка.</p>\n<p style=\"text-align: justify;\">У передмові <strong>&#8220;Харизма таланту Василя Симчича&#8221;</strong> директор Коломийського драмтеатру ім. І. Озаркевича <strong>Дмитро Чиборак</strong> емоційно представляє яскраве й багатогранне життя Карпатського Беркута, тісно пов’язане з діяльністю театру, який став головним і у долі Чиборака. Він наголошує, що талант і творчий злет Василя Симчича &#8220;сягнули набагато ширших і вищих обріїв і стали надбанням всієї української нації, її золотим фондом і нетлінною скарбницею національної культурної&nbsp;спадщини&#8221;.</p>\n<p style=\"text-align: justify;\">Василь Симчич працював у Коломийському театрі із 1944 до 1962 року актором, із 1953 року на перший план вийшла його режисерська робота. Після закриття театру в Коломиї 1962 р., завдяки ентузіазмові Василя Ілліча при міському Будинку культури виник Народний театр, який він&nbsp;очолив.</p>\n<p style=\"text-align: justify;\">Марія Ігнатюк розпочинає свою розповідь: &#8220;Він був Митцем від Бога, вважав себе щасливою людиною, бо був березуном, мав змогу пити трунок березівських пісень, звичаїв, що ґрунтуються на високій шляхетності і взаємоповазі до ближнього, втрачав голову у запальних гуцулці чи аркані. І, коли дар від Бога доповнюється одухотвореним середовищем, в якому виростає людина, іскра таланту розгортається яскравим життєдайним&nbsp;полум’ям&#8221;.</p>\n<p style=\"text-align: justify;\">Школа, коломийська гімназія, захоплення мистецтвом і нарешті професійний пересувний Театр &#8220;Заграва&#8221;, під керівництвом <strong>Володимира Блавацького,</strong> де 1936 р. Симчич дебютував у невеличкій ролі Комірника в комедії &#8220;Муравлі&#8221; Г. Меріям-Лужницького. В юнака було багато талантів, він &#8220;грав на гітарі, мандоліні, фортепіано, добре співав, був художником-графіком, фотографом-художником&#8230;&#8221; Та до театру була ще й громадська діяльність, і педагогічна робота, активність на культурно-освітній ниві, перші спроби режисерської&nbsp;творчості.</p>\n<p style=\"text-align: justify;\">Автор робить екскурс в історію виникнення Коломийського театру, розповідає про тло духовного й світського життя міста, про знакові для театрального мистецтва постаті <strong>священика Івана Озаркевича та актора-самородка Алоїса Лейтнера.</strong> Саме за їхньої участі 1848 року й виник перший Національний професійний театр у Західній Україні, а першою виставою стала адаптована Іваном Озаркевичем до галицького колориту відома п’єса &#8220;Наталка Полтавка&#8221; І. Котляревського. У галицькому варіанті вона називалася &#8220;Дівка на виданню, або На милування нема силування&#8221;  і викликала неабияку зацікавленість&nbsp;глядачів.</p>\n<p style=\"text-align: justify;\">У театр з такими славними традиціями 1944 р. прийшов Василь Симчич. Дебютною стала роль Панаса з драми &#8220;Наймичка&#8221; І. Тобілевича. Партнеркою актора була <strong>Оксана Затварська</strong>, &#8220;яка впродовж 50-60-х років ХХ ст. буде його незмінною і найкращою сценічною партнеркою. А їхній постійний акторський дует - окрасою галицького театрального&nbsp;мистецтва&#8221;.</p>\n<p style=\"text-align: justify;\">Згадує М. Ігнатюк трагічний момент з життя Василя Симчича, який був активним учасником націоналістичного руху. Заарештований органами НКВС 1947 року, Симчич перебував у тюрмі кілька місяців, зумів врятуватися, коли йому й усім в’язням ввели тифозну отруту, &#8230;а відновивши здоров’я, Симчич продовжує роботу в театрі. Дослідниця аналізує зіграні ролі, зупиняючись на найулюбленішому творі - <strong>&#8220;Тіні забутих предків&#8221;.</strong> Саме ця безсмертна проза Коцюбинського стала визначною постановкою Симчича на коломийській сцені. Тодішній головний режисер Коломийського театру Андрій Семененко згадував: &#8220;Кращою виставою за мій час перебування на коломийській землі була &#8220;Тіні забутих предків&#8221;, яка здійснена набагато раніше, ніж фільм Параджанова&#8230; Глядач приходив по кілька разів дивитися це поетичне чудо в маленькому провінційному містечку, адже Коломию кожен гуцул чи бойко вважає своєю столицею&#8230; Розголос про &#8220;Тіні&#8221; пішов на всі Карпати. І коли б Василь Симчич поставив тільки цю одну виставу, його ім’я має стояти поряд з Параджановим, адже ще й тому, що цей твір здійснився першим у&nbsp;Коломиї&#8221;.</p>\n<p style=\"text-align: justify;\">Зі сторінок книжки постає могутня, потужна особистість митця, громадянина своєї батьківщини, талановитого актора, що прославляв Україну й поза її&nbsp;межами.</p>\n<p style=\"text-align: justify;\">У книжці описана історія закриття Коломийського театру, спричинена наказом Міністерства культури з Москви&#8230; Проте у Василя Ілліча вистачило сил пережити удар, і він спрямовує свої творчі зусилля на організацію й плідну діяльність Народного театру. Із того самодіяльного колективу виросло багато професіональних&nbsp;акторів.</p>\n<p style=\"text-align: justify;\">Значний розділ книжки присвячено Симчичу - кіноактору. Він знявся у 24 фільмах, працював з видатними кінорежисерами у картинах, що увійшли у золотий фонд кінематографічної культури: &#8220;Іван Франко&#8221;, &#8220;Білий птах з чорною відзнакою&#8221;, &#8220;Захар Беркут&#8221;, &#8220;Камінний хрест&#8221;, &#8220;Пропала грамота&#8221;, &#8220;Потоп&#8221;, &#8220;Табір іде в небо&#8221;, &#8220;Мій ласкавий та ніжний&nbsp;звір&#8221;.</p>\n<p style=\"text-align: justify;\">Цікаво сформований розділ &#8220;Біографія В. Симчича мовою світлин», де візуально можна простежити хронологію життя й творчості, побачити, яким був Карпатський Беркут у різні роки, хто був поруч з ним, кого любив, з ким товаришував, у яких виставах та фільмах&nbsp;грав.</p>\n<p style=\"text-align: justify;\">Окремі сторінки присвячено продовжувачу справи батька - <strong>Зіновію Симчичу</strong> - провідному актору Коломийського театру ім. І. Озаркевича. Він, зрощений талантом і настановами батька, гідно несе славу свого&nbsp;роду.</p>\n<p style=\"text-align: justify;\">У карпатському краю бережуть пам’ять про земляка. Існує скульптурний барельєф на фасаді школи у Середньому Березові, на батьківщині актора. Фасад рідного театру також прикрашає барельєф Василя Симчича. Книжка &#8220;Безсмертя Беркута&#8221; поповнила скарбницю шани і пам’яті про видатного&nbsp;митця.</p>",
  "caption": "Зірка із&nbsp;Коломиї",
  "date": "01 жовтня 2015&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;&#8220;День&#8221;",
  "origin_url": "http://www.day.kiev.ua"
}