{
  "_page": {
    "output": "news/item/58227/index.html",
    "template": "news/item"
  },
  "author": "Людмила&nbsp;Томенчук",
  "body": "<p><a href=\"/korg/kol/news/2016/58227/01_gallery.jpg\" rel=\"\" title='Чернівецький муздрамтеатр ім. О.Кобилянської \"Енні\"'><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2016/58227/01_index.jpg\" title='Чернівецький муздрамтеатр ім. О.Кобилянської \"Енні\"' width=\"300\"/></a>Діти в спектаклях &#8220;дорослих&#8221; театрів з’являються регулярно, але, як правило, в епізодичних ролях і в коротких епізодах. Часто ролі дітей грають дорослі актори. У спектаклі <a href=\"http://teatr.kolomyya.org/news/item/58206\" target=\"_blank\"><strong>&#8220;Енні&#8221;</strong></a> <strong>Чернівецького українського муздрамтеатру ім. О.Кобилянської</strong> (<strong>Л.Скрипка</strong> адаптувала для сцени і поставила сценарій однойменного фільму) в ролі дітей виступають&nbsp;діти.</p>\n<p>Уся малеча на сцені органічна і просто вражаюча. Спершу це сприймається як належне: діти зазвичай такі природні, непосередні, - що тут особливого? Але потім помічаєш, що це зовсім не імпровізація, коли дитина може просто бути присутньою на сцені, залишаючись собою. Діти грають ролі, і не крихітні типу одного проходу по сцені і коротенької репліки. Вони грають в тривалих епізодах, різноманітних по подіях, взаємодії персонажів, тексті, пластиці. І тоді згадуєш, що ці дівчатка - вихованки театральної студії при театрі.<a href=\"/korg/kol/news/2016/58227/02_gallery.jpg\" rel=\"\" title=\"Чернівецький муздрамтеатр ім. О.Кобилянської «Енні»\"><img class=\"r lightbox\" height=\"199\" src=\"/korg/kol/news/2016/58227/02_index.jpg\" title=\"Чернівецький муздрамтеатр ім. О.Кобилянської «Енні»\" width=\"300\"/></a></p>\n<p><span class=\"dquo\">&#8220;</span>Енні&#8221; - різдвяна казка, мрія про диво, яке, якщо дуже цього хочеш, неодмінно станеться. Воно і сталося в житті головної героїні, маленької дівчинки-сирітки. Сталося диво і у фестивальному показі спектаклю. Уміння не задавило безпосередність, а було їй надійною опорою, - і дитячі сцени спектаклю стали без перебільшення захоплюючим видовищем. Напевно, щоб не загубитися поряд з малечею, дорослим акторам залишалося одно: не грати, а довірливо зануритися в казкову історію. У Коломиї цього не сталося: дорослі на сцені були скуті, втім, дітям це не заважало. Спектакль молодий, йому лише рік, тож він має усі умови для росту. &#8220;Енні&#8221; - прекрасна можливість юним студійцям отримати повноцінний сценічний досвід, а дорослим акторам - повернути свіжість відчуття гри і радості від&nbsp;неї.</p>\n<p><strong><a href=\"/korg/kol/news/2016/58227/03_gallery.jpg\" rel=\"\" title=\"Київський театр «Перетворення» «Король Лір» В.Шекспіра\"><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58227/03_index.jpg\" title=\"Київський театр «Перетворення» «Король Лір» В.Шекспіра\" width=\"300\"/></a>Київський театр В.Завальнюка &#8220;Перетворення&#8221;</strong>, дебютант фестивалю, у вечірній частині програми показав шекспірівського <a href=\"http://teatr.kolomyya.org/news/item/58205\">&#8220;Короля Ліра&#8221;</a> в сценічній редакції і постановці <strong>В.Завальнюка</strong>. Глядачеві на ці виставі нудьгувати не довелося: хоч спектакль поставлений в естетиці суворого мінімалізму - чорний кабінет, практично без реквізиту, - його зоровий ряд насичений і образно, і мізансценично. Та і загадкових моментів аж занадто, так що його сміливо можна назвати виставою-ребусом. Загалом, глядацьку увагу спектакль утримував, але почуття незадоволення, проте,&nbsp;залишив.</p>\n<p>Зрозуміло, що в намір театру не входило розповісти глядачеві історію короля і трьох його дочок: ця постановка розрахована на тих, хто знає сюжет шекспірівської п’єси. Але і такі глядачі, включаючи членів експертної ради, не відразу розбиралися навіть в тому, хто є хто. Я, наприклад, тільки в кінці зрозуміла, хто з двох старших сестер Регана, а хто - Гонерилья. Можна, звичайно, було вирішити, що це прийом (у сестрах підкреслювалася спільність - і в костюмах, і мізансценічно), але заважав Шекспір: у нього старші дочки Лира зовсім не близнюки на манер Розенкранца та&nbsp;Гільденстерна.</p>\n<p>На жаль, актори у фестивальному показі вистави здавалися і невмілими, і не дуже захопленими тим, що робили на сцені. Виділялася лише <strong>Г.Яремчук</strong>, виконавиця ролей Корделії і Блазня. Але, на мій погляд, головна проблема цієї постановки - в особливостях режисури. І це, мабуть, найпоширеніша проблема в сегодняшем українському театрі: так і залишилася незрозумілою точка зору постановника на матеріал, - те, що я називаю &#8220;думку про п’єсу&#8221;, загальний погляд на неї. Причому такому спектаклю, як київський &#8220;Король Лір&#8221;, виразність позиції постановника особливо важлива.<a href=\"/korg/kol/news/2016/58227/04_gallery.jpg\" rel=\"\" title=\"Київський театр «Перетворення» «Король Лір» В.Шекспіра\"><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58227/04_index.jpg\" title=\"Київський театр «Перетворення» «Король Лір» В.Шекспіра\" width=\"300\"/></a></p>\n<p>Якщо глядачеві щось не зрозуміле в життєподібній постановці, йому допомагає життєвий досвід. Але коли театр вирішує п’єсу в умовній манері, а глядач чогось недозрозумів, його людський, життєвий досвід - не помічник. У таких спектаклях особливо важливий взаємозв’язок елементів спектаклю, що і задасть глядацькій уяві вірний напрям. А коли при умовній образності спектакль ще і фрагментарний, коли ти не відчуваєш ту точку, з якої постановник дивиться на матеріал, багато що так і залишається незрозумілим. Причому воно може бути зрозуміле саме по собі, але вступати в протиріччя з іншими&nbsp;елементами.</p>\n<p>Наприклад, костюми персонажів. Лір і його дочки в полотняному одязі - символ позачасовості сюжету. А Глостер і його сини - в сучасних костюмах, що прочитується як натяк на сучасність шекспірівської історії. Але чому саме вони? чому сучасний и умовний одяг розподіляються між персонажами саме таким чином? З вистави це не&nbsp;зрозуміло.</p>\n<p>Приклад асоціацій, що не стикуються, - сцена &#8220;рукавички&#8221;. Корделія надягає рукавичку на руку Гонерільї, і долоня в рукавичці, з розчепіреними пальцями, нагадує руку лялькаря (принаймні, у мене інших асоціацій не виникло), але тут же сама Гонерилья починає рухатися як механічна лялька, - і я не не розумію: так вона маріонетка чи&nbsp;лялькар?</p>\n<p>В.Завальнюк правий: кожен спектакль - експеримент. А експеримент - це завжди ризик. Постановка &#8220;Короля Ліра&#8221; не стала творчим досягненням театру, але це теж необхідний досвід на творчому&nbsp;шляху.</p>\n<p>Наступною у вечірній програмі фестивалю була вистава<strong> Волинського театру ім. Т.Шевченка</strong><a href=\"http://teatr.kolomyya.org/news/item/58207\" target=\"_blank\"> &#8220;Нестерпні люди, або Наречений з Єрусалиму&#8221;</a> Й.Бар-Йозефа. На жаль, я не мала змоги її&nbsp;подивитись.</p>\n<p><a href=\"/korg/kol/news/2016/58227/05_gallery.jpg\" rel=\"\" title=\"Київський драматичний театр ім. І.Франка, Херсонський муздрамтеатр ім. М.Куліша «Не плачте за мною ніколи» за М.Матіос\"><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58227/05_index.jpg\" title=\"Київський драматичний театр ім. І.Франка, Херсонський муздрамтеатр ім. М.Куліша «Не плачте за мною ніколи» за М.Матіос\" width=\"300\"/></a>Моновистави <strong>Л.Кадирової</strong> стали невід’ємною традицією Коломийського фестивалю і завжди збирають повні зали. Цього разу відома актриса показала коломиянам свою нову роботу - спектакль <a href=\"http://teatr.kolomyya.org/news/item/58208\" target=\"_blank\">&#8220;Не плачте за мною ніколи&#8221;</a> за твором <strong>М.Матіос</strong>, спільний проект двох театрів -<strong> Київського ім. І.Франка та Херсонського ім. М.Куліша (режисер С.Павлюк)</strong>. Вистава проста за сюжетом та формою: стара селянка давно підготувалася до смерті, все потрібне зібрано, і вона лише час від часу провітрює речі. От в такий час ми і зустрічаємо бабу&nbsp;Юстину.</p>\n<p>Одну за одною стара витягає речі, що збирала багато років, розкладує по колу сцени, і мить за миттю речей навколо неї стає все більше, простір вистави наповнюється речами - як розповідь баби про життя багатіє-розквітає яскравими деталями-барвами. Але то формально-зоровий ряд спектаклю. А паралельно з ним душевний, сердешний простір вистави наповнюється людьми - односельчанами баби, її родичами, сусідами, просто знайомими. Ми їх не бачимо очима, але відчуваємо серцем: вони тут, з Юстиною. І це не розщеплення голосу на багатоголосся, однієї людини на багато осіб, навпаки: Юстина зберегла увесь скарб свого життєвого досвіду, розмаїття вражень, почуттів, і ми відчуваємо і сприймаємо його в усій його цілісности, багатстві і красі. Оце поєднання начебто непоєднуваного - відчуття кожної миті життя людини в усій його конкретиці і водночас символічності - може, найбільш вражаюче у прекрасній виставі Кадирової. Актриса прожила за одну годину життя і своєї героїні, і всіх тих людей, що Юстина зустрічала на своєму шляху. Весь цей світ зримо постав перед нами, і ми ще раз відчули все невичерпне багатство і неосяжність Божого&nbsp;світу.</p>\n<p>Від цього обличчя, на якому відбиваються найтонкіші почуття, важко відірвати погляд, і коли у перші хвилини Юстина метушиться по хаті, хочеться зупинити її, розвернути до себе: нехай краще не рухається, аби не відверталась. Для цієї актриси статичні мізансцени - не перешкода, їй вистачить і таланту, і майстерності тримати увагу глядача однією грою обличчя. А потім Юстина &#8220;заспокоюється&#8221;, і зітхаєш з полегшенням: все, ані миті не пропустиш…<a href=\"/korg/kol/news/2016/58227/06_gallery.jpg\" rel=\"\" title=\"Київський драматичний театр ім. І.Франка, Херсонський муздрамтеатр ім. М.Куліша «Не плачте за мною ніколи» за М.Матіос\"><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58227/06_index.jpg\" title=\"Київський драматичний театр ім. І.Франка, Херсонський муздрамтеатр ім. М.Куліша «Не плачте за мною ніколи» за М.Матіос\" width=\"300\"/></a></p>\n<p>Коли актор являє майстерність такого рівня, зазвичай не говорять про майстерність. Та у ситуації з Кадировою є специфічна деталь. Актриса перебуває у прекрасній творчій формі і завжди налаштована на працю. В неї невгамуща творча енергія, вона багато працює, але лише на камерній сцені, майже виключно у моновиставах, які частіше за все сама й ініціює. Незадіяність такого яскравого таланту у репертуарі на великій сцені - незрозуміле марнотратство&nbsp;театру.</p>\n<p><a href=\"/korg/kol/news/2016/58227/07_gallery.jpg\" rel=\"\" title=\"Коломийський драмтеатр ім. І.Озаркевича «Анничка»\"><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58227/07_index.jpg\" title=\"Коломийський драмтеатр ім. І.Озаркевича «Анничка»\" width=\"300\"/></a>Завершав фестивальну програму <strong>Коломийський театр ім. І.Озаркевича</strong>. Для господарів сьомий фестиваль став особливим: святкували столітній ювілей <strong>Василя Симчича</strong>. Не було довгої, нудної ювілейщини, про Симчича тепло, з душею говорили люди, що його добре знали - по життю, по співтворчості в театрі та кіно: рідні, колеги. І він був присутній на сцені рідного театру - епізодами з фільмів, в яких створив незабутні образи. Але головною присвятою знаменитому земляку та колезі стала творча робота його рідного колективу. Коломияни випустили до фестивалю прем’єру, але не просто поповнили репертуар ще одним спектаклем: поставили<a href=\"http://teatr.kolomyya.org/news/item/58210\" target=\"_blank\"> &#8220;Анничку&#8221;</a> за мотивами п’єси засновника театру Івана Озаркевича “Дівка на виданню, або На милування нема силування”, написаної ним за п’єсою І.Котляревського “Наталка&nbsp;Полтавка”.</p>\n<p>Як на мене, для &#8220;Аннички&#8221;, поставленої<strong> В.Сікорським</strong>, однаково підходить і сцена театру, і простір вулиці. Тим більше що виглядає все так, ніби то й не актори, а просто селяни зібрались відпочити, повеселитись-розважитись, і спало їм на думку розіграти яку-небудь історію. Ну, звісно, про кохання. А вони всі веселі й талановиті: і співають, і танцюють, і на усіх музичних інструментах грають. Так і склалася вистава: в ній &#8220;селяни&#8221; - і актори, і музиканти, і глядачі. Той сільський оркестр сидить в глибині сцени, з нього і виходять персонажі, розігруючи епізоди відповідно сюжету, а потім повертаються на своє місце - грають, диригують чи спостерігають за історією, що розгортається перед ними.<a href=\"/korg/kol/news/2016/58227/08_gallery.jpg\" rel=\"\" title=\"Коломийський драмтеатр ім. І.Озаркевича «Анничка»\"><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58227/08_index.jpg\" title=\"Коломийський драмтеатр ім. І.Озаркевича «Анничка»\" width=\"300\"/></a></p>\n<p>Вистава створена і розігрується з фантазією, гумором, відчутно, що актори отримують задоволення від гри і постійного переходу між драматичними, вокальними, інструметальними епізодами. Для цього трупі прийшлося докласти неабияких зусиль: вчитися грати на музичних інструментах, вчитися співу (з учасників спектаклю тільки у виконавиці головної ролі М. Кодіної вокальная освіта, і проблем з опануванням вокальної партії Аннички в неї не було). Оцей фактор, &#8220;з нуля&#8221;, додав шарму виставі, коли тому, що робиш, вже навчився, але захоплення від нового вміння зберігає свіжість, ще не прийшла звичка, і ти не стільки граєш в імпровіз, скільки те, що відбувається на сцені, якоюсь мірою імпровізом і&nbsp;є.</p>\n<p>Сьомий фестиваль &#8220;Коломийські представлення&#8221; почався і завершився сценічними версіями однієї п’єси. Замкнулось коло фестивальної програми. Але недарма в емблемі фестивалю не просто коло - а коло сонячне. Під сонцем класики міцніє дерево традиції, на ньому з’являються нові гілочки, сонце класики зігріває душу, підтримує надію. На творчість, на&nbsp;життя.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Коломийські представлення&#8221;-2015. Під сонцем класики&nbsp;(ІІ)",
  "date": "23 березня 2016&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "http://www.art-oko.com",
  "origin_url": ""
}