{
  "_page": {
    "output": "news/item/58223/index.html",
    "template": "news/item"
  },
  "author": "Solomia&nbsp;Yurchenko",
  "body": "<p><span style=\"font-size: medium;\"><strong><span style=\"font-family: Liberation Serif,serif;\"><em><a href=\"/korg/kol/news/2016/58223/01_gallery.jpg\" rel=\"\" title=\"Фото зі сторінки у Фейсбук\"><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58223/01_index.jpg\" title=\"Фото зі сторінки у Фейсбук\" width=\"225\"/></a></em></span></strong></span></p>\n<p><span style=\"font-size: medium;\"><strong><span style=\"font-family: Liberation Serif,serif;\"><em>25 лютого на сайті <a class=\"url fn\" href=\"https://plus.google.com/106500788613504426572\" rel=\"author\">Solomia Yurchenko</a>, було опубліковано інтерв&#8217;ю з актором і режисером Коломийського театру <a href=\"http://teatr.kolomyya.org/troupe/okravchuk/\" target=\"_blank\">Олегом Кравчуком. </a>Шанувальникам таланту Олега подаємо повний текст інтерв&#8217;ю в авторському&nbsp;викладі.</em></span></strong></span></p>\n<p> </p>\n<p><span style=\"font-size: medium;\"><strong><span style=\"font-family: Liberation Serif,serif;\"><em>Олег Кравчук - актор і режисер драматичного театру, засновник акторського тренажу при Ґенезі. Один з місцевих &#8220;божевільних&#8221;. Ми провели вечір за розмовою про акторську працю, особисті погляди й насолоду - де її</em><em>знайти, і як&nbsp;відчути.</em></span></strong></span></p>\n<p><span style=\"font-size: medium;\"> <em><strong><span style=\"font-family: Liberation Serif,serif;\">Як так вийшло, що ти став&nbsp;актором?</span></strong></em></span></p>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\">Це була мрія. Був кінець 90-х, з театру всі йшли, в залі були порожні місця.<br/>Коли я ще вчився в школі, вчитель з театральної майстерності розповів, що його знайомий проводить набір і запропонував поїхати вчитися до нього. Я був майже переконаний, що поїду, але передумав - вирішив поступати на журналістику. Через півроку пішов звідти. Читав тоді Баха: &#8220;Хочеш поміняти своє майбутнє, ти маєш змінити своє зараз&#8221;.<br/>Я зрозумів, що хочу поступати на театральний. Тоді я міг попасти тільки на заочне відділення, а воно було платним. Батьки сказали, що не платитимуть за навчання, але це не змінило мого рішення, бо я знав, що хочу саме&nbsp;цього.</span></p>\n<p><span style=\"font-size: medium;\"><em><strong><span style=\"font-family: Liberation Serif,serif;\">А чим для тебе є сцена і театр&nbsp;загалом?</span></strong></em></span></p>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\">Це великий період, коли набираєшся досвіду, і потім розумієш: люди будують будинки. Мій батько був будівельником. Я бачив, як за три-п’ять років люди вже починають там жити. Тобто, є певний результат роботи. А з виставою ніякого результату немає. Ти два місяці працюєш - показав виставу, глядач прийшов, сказав: сподобалось чи не сподобалось. Можливо, прийде ще раз. І все. Ти закінчив - результат нульовий. <br/>Тому я пішов з театру, але потім зрозумів, що не можу без цього. Ми з другом пробували мати власний театр і заробляти на цьому гроші, можна було розвиватися далі, але на це треба було більше часу. А мені хотілося вже покайфувати <em>(Посміхається)</em>.</span></p>\n<p><span style=\"font-size: medium;\"><em><strong><span style=\"font-family: Liberation Serif,serif;\">Буває таке, що стирається чітка межа між реальним життям і тим, що відбувається на&nbsp;сцені?</span></strong></em></span></p>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\">Є такий момент. Одного разу мені довелось грати Гораціо. В кінці вистави, я зрозумів, що всі на сцені померли. І коли зал аплодував, вже кінець, а я не міг зрозуміти - ну як так можна? Щойно похорон був, я не можу ні сміятися, нічого. Я побачив, як пішов друг, я тримав його за руку, і він&nbsp;помер…</span></p>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\">Минулого року, ми з одним чоловіком говорили, про те, що є поняття входження в роль, а протилежного (виходу з неї) - не існує. Роль так само вживається і влазить в свідомість. Ти береш на себе частину іншої душі. Ми і так душі свої розбазарюємо там, де не треба, і часто частку душі лишаємо в будь-якому просторі. Потім назад треба забрати, а не можна. <br/>Театр все ж таки - містична річ. Він показує і допомагає людям розібратися зі своїм життям. Поки що це робиться несвідомо. Хоча, сто років тому, в Польщі після перегляду вистави люди збунтувались і підняли&nbsp;революцію. </span></p>\n<center></center>\n<p><span style=\"font-size: medium;\"><em><strong><span style=\"font-family: Liberation Serif,serif;\">Ти режисер за освітою, але граєш актором в театрі. Чи бували моменти, коли хотілось заперечити&nbsp;режисеру?</span></strong></em></span></p>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\">То завжди так. Дуже добре, коли режисер знає до якої цілі він має довести всіх акторів. З ним можна сперечатись, але якщо він добре стоїть на фундаменті, який він для себе вибрав, то буде вести. Коли режисер не має цього фундаменту, то актор починає нав’язувати йому свою думку стосовно чогось. Тоді все розлітається, бо кожен має свою думку. Але це класно, режисер сказав як має бути - правий він чи не правий. Це його думка, і він хоче показати це в виставі. Ти повинен допомогти йому виразити&nbsp;це.</span></p>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\"><em><strong>Ти плануєш ставити якісь вистави?</strong></em><br/><em><strong><br/></strong></em>Так. &#8220;Міс Жулі&#8221; Ауґуста Стрінберґа. Він написав цю п’єсу в 1891 році, десь рік перед тим написав &#8220;Батько&#8221;. Ці п’єси були заборонені майже 20 років, тому що вважались антисоціальними. <br/>Цю п’єсу ставлять не дуже часто, проте її екранізують кожних 10-20 років. Я сам йшов до неї багато років - знайшов її ще коли вчився. Працюю над нею приблизно два роки - моментами відкладаю, моментами дуже скрупульозно залажу, і починаю розуміти, що він хотів сказати, і спосіб мислення персонажів.<br/> Це досвід, який допоміг мені відкрити сам фінал п’єси, бо я його не бачив. Все закінчується самогубством, тому що колись аристократи закінчували життя таким чином, щоб підкреслити свою честь. Мені не зовсім подобається цей варіант. Режисери старшого покоління кажуть: &#8220;Ти автор постановки, ти можеш змінити фінал так, як хочеш. Ти вибираєш про що говорити, і що ти хочеш донести людям&#8221;. <br/>Хочу, щоб це була трагікомедія: не зовсім перейти на комедію, але щоб люди змогли відсторонено подивитись на людські стосунки, де хтось щось постійно доводить. Це ж насправді, смішно й безглуздо <em>(Посміхається)</em>.<em><strong><br/><br/>Ти говорив, що театр </strong></em>- <em><strong>це містика. Є в тебе певні ритуали, які ти робиш перед тим, як вийти на сцену, або ж коли сценарій падає - сідаєш на&nbsp;нього?</strong></em></span></p>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\">Ні, не сідаю, я відмовився в це вірити. Цьому надають дуже багато значення. Впав сценарій - підняв його, листочки позбирав і працюєш далі.<br/>Головне налаштуватись. Практикуюся, щоб взяти на себе образ, але забуваю пропрацювати вихід назад. Головне усвідомлено робити це. Тому що я дію через персонажа, а він через мої думки. Нас двоє. Персонаж має певні причини й проблеми. З цим потрібно розібратись. Тому що дуже важко бути природнім. В житті ми якось ставимось до певної ситуації, а на сцені ми забуваємо про це. Треба дуже глибоко&nbsp;закопатись.</span></p>\n<center></center>\n<p><span style=\"font-size: medium;\"><strong><em><span style=\"font-family: Liberation Serif,serif;\">Ти стикався з професійним&nbsp;вигоранням?</span></em></strong></span></p>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\">Буває таке. Не раз бачив, як актори психічно виснажуються - починають хворіти, або ламають кінцівки. Декілька тижнів, місяць - вилітають, бо справді треба відпочити. Книжку почитати, кіно подивитись, з дітьми побавитись. Відключитись, на скільки це можливо. Якщо людина сприймає життя як гру, а починає грати - це виснаження мінімалізується. Нас цього в школі не вчать. Люди не знають як користуватись цим всім, як насолоджуватися життям.<br/>Знайомство з Юджином багато чого змінило в моєму житті. Він показав мені, що таке потік любові, коли сказав: &#8220;Весь світ - це любов. Просто живи. Просто відчувай серцем&#8221;. Через півроку я почав відчувати цей потік. Воно звучить, як ненормальність, але я зрозумів, що люди бояться своїх відчуттів. Я б не сказав що це нормально, це звичніше - боятись того, що ти відчуваєш, аніж&nbsp;відчувати.</span></p>\n<p><span style=\"font-size: medium;\"><strong><em><span style=\"font-family: Liberation Serif,serif;\">Яка література вплинула на твій&nbsp;світогляд?</span></em></strong></span></p>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\">Карл Кастанеда - найперший. Кажуть: &#8220;Не такий страшний Кастанеда, як той, хто його прочитав&#8221;<em>(Сміється)</em>. Колись я хотів читати його в 15-16 років. То був 96-ий рік. Я бачив, як молоді пацани рідко доживали до 30-35 років, практично всі пішли від алкоголю і наркотиків. І мені сказали, що зараз рано читати Кастанеду - можу стати наркоманом. Я відклав це,&nbsp;боявся.</span></p>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\">Мені дали інші книжки. Олександр Мень, я прочитав його погляд на Христа і чим саме християнство відрізняється від того, про що насправді говорив Христос. Це змінило мій погляд на багато речей. <br/>Пройшов час, я почав читати Кастанеду &#8220;Сновидіння&#8221;. Бо я з дитинства любив сни, і вони часто мені снились. Бувало, я за ніч проживав два тижні. Я купив цю книжку, почав читати, стало страшно, але щось попрактикував. Повернувся до неї за рік. Почав сприймати це як художню літературу - ніяких практик, просто читання, а він же відкриває іншу реальність!<br/><br/><em><strong>То що потрібно для того, щоб насолоджуватися&nbsp;життям? </strong></em></span></p>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\">Треба просто відчувати це. Не має значення, що ти робиш - просто кайфуй! Потім ти починаєш бачити: все до чого торкаєшся, приносить тобі&nbsp;насолоду. </span></p>\n<center></center>\n<p><span style=\"font-family: Liberation Serif,serif; font-size: medium;\">Я пам’ятаю, в 91-му році, слово &#8220;кайф&#8221; - це був матюк. Воно означало сексуальну насолоду, або наркотики. А насправді, люди всього лиш забороняють собі насолоджуватись життям. Вони вкладають дуже оптимальний зміст у всі слова.<br/>Все життя - це &#8220;я&#8221; в запропонованих обставинах, це гра. Дуже часто це можна використовувати, коли тобі треба зустрітись з діловими людьми. Ти маєш відповідно одягнутися, виробити певну манеру поведінки, поставу. Це не обман, а попадання на їхню частоту. Ти не просто підлаштовуєшся під світ, а використовуєш те, як він живе для досягнення власної&nbsp;цілі.</span></p>\n<p><br/><br/></p>",
  "caption": "Олег Кравчук: &#8220;Не має значення, що ти робиш - просто&nbsp;кайфуй!&#8221;",
  "date": "01 березня 2016&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": " Solomia&nbsp;Yurchenko",
  "origin_url": "http://solomiayou.blogspot.com/2016/02/blog-post.html"
}