{
  "_page": {
    "output": "news/item/58228/index.html",
    "template": "news/item"
  },
  "author": "Людмила&nbsp;Томенчук",
  "body": "<p style=\"text-align: justify;\"><em><strong>Сьомий театральний фестиваль &#8220;Коломийські представлення&#8221;, що пройшов в середині вересня, - це ще один крок до уточнения існуючих традицій фестивалю і набування досвіду та формування нових традицій цього театрального&nbsp;свята.</strong></em></p>\n<p style=\"text-align: justify;\">В першому аспекті - вже остаточно сформувався принцип фестивальної афіші. Один фестивальний день &#8220;Коломийських представлень&#8221; - це три вистави: вранці - для малечі, вдень - для школярів старшого віку і молоді, вечірня - для дорослого глядача. Як на мене, це ідеальний варіант, і хоч він потребує величезної напруги технічних служб театру-господаря та колективів-учасників, та інтересам глядача відповідає найкраще. А щодо традицій, які тільки народжуються, то я мала на увазі святкування визначних подій. Сьомий фестиваль проходив у рік столітнього ювілею режисера театру, відомого українського кіноактора Василя Симчича і був присвячений цій значній даті, святкування якої стало кульмінацією і фінальним акордом&nbsp;фестивалю.</p>\n<p style=\"text-align: justify;\">Загальна картина: сьомі &#8220;Коломийські представлення&#8221; - це дев’ять українських театральних колективів та театр з Польщі, три ранкові дитячі вистави, три - для юнацтва та сім вечірніх, для дорослого&nbsp;глядача.</p>\n<p style=\"text-align: justify;\"><strong>Полтавський театр ім. М.Гоголя</strong> направив у Коломию потужний творчий десант - три вистави. Малюкам показали<strong> &#8220;Пригоди Маші та Віті&#8221; П.Фінна</strong> (за сценарієм радянського фільму з тією ж назвою; <strong>режисер В.Шевченко</strong>). Історія про дівчинку, що вірить у чудеса, і хлопчика, захопленого технікою, які потрапили у казку і завдяки своїй кмітливості та доброму серцю подолали різноманітні перешкоди та досягли своєї мети, поставлена в традиційному ключі, без формальніх витівок. Вистава йде в хорошому темпі, насиченому сюжету відповідає активний, різноманітний зоровий ряд, актори працюють азартно, майже без награшу, плюс виразна музика <strong>Г.Гладкова</strong> - основні складові успіху вистави у маленького&nbsp;глядача.</p>\n<p style=\"text-align: justify;\"><a href=\"/korg/kol/news/2016/58228/03_gallery.jpg\" rel=\"\" title=\"Полтавський муздрамтеатр ім. М.Гоголя «Мить… життя…» за п’єсою Т.Уайлдера «Наше містечко»\"><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2016/58228/03_index.jpg\" title=\"Полтавський муздрамтеатр ім. М.Гоголя «Мить… життя…» за п’єсою Т.Уайлдера «Наше містечко»\" width=\"300\"/></a>Однією з денних вистав фестивалю став спектакль полтавчан <strong>&#8220;Мить… життя…&#8221; за п’єсою Т.Уайлдера &#8220;Наше містечко&#8221; (режисер В.Шевченко)</strong>. Складність постановки цього матеріалу відображена у відомій фразі драматурга про свій твір: &#8220;Це проста п’єса, в якій присутні усі складні теми; і це найскладніша п’єса, де я з любов’ю розповідаю про простіші речі на світі&#8221;. І дійсно, що може бути простіше за повсякденне життя? Ніяких бурхливих, надзвичайних подій, нетривіальних конфліктів… Зовнішню нецікавість буденного життя маленького містечка у виставі полтавчан відображують костюми і реквізит: все - в жорсткій, без відтінків, біло-сіро-чорній гамі. А його внутрішню насиченість, різноманітність передає світло: тепло-жовте, мрійливо-рожеве, глибоке синє (<strong>художник І.Кліменченко</strong>).</p>\n<p style=\"text-align: justify;\">Цікава режисерська знахідка стосується дієвого ряду. Як урізноманітнити, зробити зорово привабливими для глядача прості події, що складають сюжет п’єси? Виявляється. дуже просто: за допомогою відомого прийому роботи з уявним предметом. <a href=\"/korg/kol/news/2016/58228/04_gallery.jpg\" rel=\"\" title=\"Полтавський муздрамтеатр ім. М.Гоголя «Мить… життя…» за п’єсою Т.Уайлдера «Наше містечко»\"><img class=\"r lightbox\" height=\"199\" src=\"/korg/kol/news/2016/58228/04_index.jpg\" title=\"Полтавський муздрамтеатр ім. М.Гоголя «Мить… життя…» за п’єсою Т.Уайлдера «Наше містечко»\" width=\"300\"/></a>Скажімо, у &#8220;домашніх&#8221; епізодах на сцені з реквізиту лише столи та стільці, діти &#8220;снідають&#8221; з удаваних тарілок удаваними ложками та виделками, мати та дочка &#8220;перебирають&#8221; удаваний горох. Коли перед людиною на столі тарілка, а в руці - ніж та виделка, нічого цікавого для глядача у його сніданку нема, бо там нічого фантазувати. А коли актор сидить за пустим столом, а ти по його рухах здогадуєшся, що він робить, - це захоплююче видовище. Безліч таких невеличких епізодів у виставі, логічно пов’язаних зі змістом подій, можуть прикрасити дію і стати просто святом акторської майстерності. На фестивальному показі це не дуже вийшло, бо актори працювали приблизно, що не підштовхувало фантазію глядача. Але це можна вдосконалювати у процесі експлуатації вистави, тож хочеться сподіватись, що полтавчани так і зроблять, і задіють весь потенціал&nbsp;спектаклю.</p>\n<p style=\"text-align: justify;\"><a href=\"/korg/kol/news/2016/58228/01_gallery.jpg\" rel=\"\" title=\"Івано-Франківський театр ляльок ім. М.Підгірянки Н.Осипова «Півтори жменьки»\"><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2016/58228/01_index.jpg\" title=\"Івано-Франківський театр ляльок ім. М.Підгірянки Н.Осипова «Півтори жменьки»\" width=\"300\"/></a>Ще один традиційний учасник фестивалю - сусіди коломиян, станіславські лялькарі. Цього разу <strong>Івано-Франківський театр ляльок ім. М.Підгірянки</strong> показав маленьким коломиянам відому <strong>казку Н.Осипової &#8220;Півтори жменьки&#8221; (режисер О.Гнатюк)</strong>. Цю п’єсу, напевне, можна віднести до класики лялького театру, її недаремно люблять лялькарі: констрастні характери персонажів, добре вибудуваний сюжет, що дає безліч можливостей театралізації дієвого ряду. Але є в цьому матеріалі своя проблема. Коли театр бере до постановки невеличку п’єсу, традиційно подовжують або вставними номерами (пісні, танці), або насиченням дієвого ряду додатковими ігровими моментами. Може, перший варіант вирішення проблеми короткої п’єси комусь і вдавався, мені такого зустріти не пощастило. Івано-франківські лялькарі пішли другим шляхом. Крім персонажів, що діють у сюжеті казки, у виставі є оповідач, з ним і пов’язана більшість з тих цікавих смішних дрібничок, що напридумували франківці. <a href=\"/korg/kol/news/2016/58228/02_gallery.jpg\" rel=\"\" title=\"Івано-Франківський театр ляльок ім. М.Підгірянки Н.Осипова «Півтори жменьки»\"><img class=\"r lightbox\" height=\"199\" src=\"/korg/kol/news/2016/58228/02_index.jpg\" title=\"Івано-Франківський театр ляльок ім. М.Підгірянки Н.Осипова «Півтори жменьки»\" width=\"300\"/></a>Завдяки чіткому відокремленню сюжетних и несюжетних фрагментів вдалося уникнути розчинення сюжету в несюжетних деталях. Все це, а також вдало вибраний темп сприяли легкості, невимушеності акторської&nbsp;гри.</p>\n<p style=\"text-align: justify;\">Третю дитячу виставу фестивалю,<strong> &#8220;Легенду про отамана Сірка&#8221; Б.Чуприни Херсонського театру ляльок,</strong> я дивилась її кілька років тому на херсонському фестивалі. Спектакль справив тоді неабияке враження не тільки на малечу, а й на дорослих, що оцінили його вишуканий мінімалізм і стильність. Із задоволенням подивилась би його ще раз, але, на жаль, не&nbsp;судилось.</p>\n<p style=\"text-align: justify;\"><a href=\"/korg/kol/news/2016/58228/05_gallery.jpg\" rel=\"\" title=\"Полтавський муздрамтеатр ім. М.Гоголя «Наталка Полтавка» І.Котляревського і М.Лисенка\"><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58228/05_index.jpg\" title=\"Полтавський муздрамтеатр ім. М.Гоголя «Наталка Полтавка» І.Котляревського і М.Лисенка\" width=\"300\"/></a>Вечірню частину фестивальної програми відкрив<strong> Полтавський театр ім. М.Гоголя оперою</strong> <a href=\"http://teatr.kolomyya.org/news/item/58199\" target=\"_blank\">&#8220;Наталка Полтавка&#8221; І.Котляревського і М.Лисенка.</a> Цей спектакль з тих, що називають традиційними, він поставлений &#8220;як є&#8221;. Вони відповідають тенденції перенесення акценту з режисера на актора, що виникла нещодавно. Київський режисер<strong> І.Нестеренко</strong> так і поставила &#8220;Наталку Полтавку&#8221; у гоголівців. У ансамблі виконавців виразніше за інших були возний Тетерваковський (<strong>О.Шеремет</strong>), сільський виборний Макогоненко (<strong>В.Голуб</strong>) і Петро (<strong>Г.Продайко</strong>), цей ліричний персонаж просто випромінував внутрішнє світло і склав яскравий контраст знаменитій комічній&nbsp;парі.</p>\n<p style=\"text-align: justify;\">Приваблива риса спектаклю - у постановці не було звукової техніки: грав оркестр театру (<strong>диригент В.Скакун</strong>), актори співали без мікрофонів. Цікаво, що таке виконання без технічних підпор, а особливо живу музику, з ентузіазмом сприйняли не лише глядачі старшого віку (тут можо було б подумати, що вони просто згадали молодість, коли такі спектаклі були нормою), але і молодь. Захоплення технологіями пройде, а потреба в живому, миттєвому мистецтві театру буде завжди.<a href=\"/korg/kol/news/2016/58228/06_gallery.jpg\" rel=\"\" title=\"Полтавський муздрамтеатр ім. М.Гоголя «Наталка Полтавка» І.Котляревського і М.Лисенка\"><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58228/06_index.jpg\" title=\"Полтавський муздрамтеатр ім. М.Гоголя «Наталка Полтавка» І.Котляревського і М.Лисенка\" width=\"300\"/></a></p>\n<p style=\"text-align: justify;\">Естафету у полтавчан прийняли актори<strong> Театру ім. Ванди Семашкової (Польща)</strong>, які показали драму <a href=\"http://teatr.kolomyya.org/news/item/58201\" target=\"_blank\">&#8220;Спокуса&#8221;</a> в стилі театру-кабаре. Дві жінки, молода та зовсім юна, обмінюються запальними вокально-пластичними монологами, плюс декілька пластичних дуетних сцен. Зліва на авансцені за столиком сидить чоловік і безмовно поглядає на це дійство. Спектакль, природно, грається польською мовою. Як і властиво польським акторам, обидві актриси високотехнічні, виразні і драматично, і вокально, і пластично, здатні передати щонайтонші емоційні нюанси. І те, що при такому віртуозному виконанні спектакль абсолютно незрозумілий глядачеві, що не знає мови - це у виставі, в якій величезну роль грає пластика, несловесний засіб виразності! - свідчить про серйозні проблеми режисури (режисер, він же автор сценарію -<strong> Ян Новара/Jan Nowara</strong>).</p>\n<p style=\"text-align: justify;\"><a href=\"/korg/kol/news/2016/58228/07_gallery.jpg\" rel=\"\" title=\"Закарпатський український муздрамтеатр ім. братів Шерегіїв (Ужгород) «Про що плачуть верби» за п’єсою І.Карпенка-Карого «Безталанна»\"><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58228/07_index.jpg\" title=\"Закарпатський український муздрамтеатр ім. братів Шерегіїв (Ужгород) «Про що плачуть верби» за п’єсою І.Карпенка-Карого «Безталанна»\" width=\"300\"/></a>У третій фестивальний вечір перед коломийськими глядачами виступив <strong>Закарпатський український муздрамтеатр ім. братів Шерегіїв (Ужгород)</strong> із спектаклем <a href=\"http://teatr.kolomyya.org/news/item/58203\">&#8220;Про що плачуть верби&#8221;</a>, власною версією драми <strong>І.Карпенко-Карого &#8220;Безталанна&#8221;</strong> (автор версії і режисер <strong>В.Шершун</strong>). Верба вважалася у слов’ян священним деревом, символом безперервності життя. Назвою спектаклю театр показує, що інтерпретуватиме класичний твір не як соціальну або психологічну драму: в історії любовного трикутника театр звертається до фольклорної символіки, що лежить в глибинній основі сюжету. Але театр не переводить сюжет цілком в сферу символів, а прагне, щоб символічний сенс проступив крізь реалістичні риси образів і подій п’єси Карпенка-Карого, очищаючи їх від зайвих побутових деталей, але не позбавляючись від них&nbsp;зовсім.</p>\n<p style=\"text-align: justify;\">Хід, яким насичений символікою сюжет зв’язується з сучасністю, простий: театр в театрі. Група екскурсантів приходить в музей, екскурсовод розповідає їм про вірування та звичаї наших предків і як ілюстрацію пропонує подивитись виставу. Простір сцени - чорний кабінет, вгорі в центрі сцени - величезний вінок із стрічками, на заднику - верби, стилізований тин. Реквізиту зовсім небагато: в дуетних сценах дві динамічних конструкції - фрагменти дороги, символи життєвого шляху героїв - то з’єднуються, то розходяться, вінки із зелених гілок у дівчат-селянок в масових сценах, квітчаста хустка, яку батько Софії привезе в подарунок свасі, матері Гната. І, звичайно, решето, яке Варка позичить у Софії. Усі ці відверто язичницькі предмети-символи з’являються у ключових моментах сюжету. Прийом з’єднання реалістичних і символічних рис в одному образі, події, що дає багаті можливості створити об’ємні, багатозначні образи, вдало втілений у виразній пластиці героїв, особливо в масових сценах, танцях. <a href=\"/korg/kol/news/2016/58228/08_gallery.jpg\" rel=\"\" title=\"Закарпатський український муздрамтеатр ім. братів Шерегіїв (Ужгород) «Про що плачуть верби» за п’єсою І.Карпенка-Карого «Безталанна»\"><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58228/08_index.jpg\" title=\"Закарпатський український муздрамтеатр ім. братів Шерегіїв (Ужгород) «Про що плачуть верби» за п’єсою І.Карпенка-Карого «Безталанна»\" width=\"300\"/></a>А ось в музиці і грі акторів він не завжди чисто проведений. Найпомітніше це в образі Варки: молодій актрисі <strong>Єлизаветі Неглядюк</strong> поки не вистачає досвіду втілити двоїстість образу своєї героїні, - в одних сценах її персонаж набуває сути побутових рис, в інших - чисто&nbsp;містичних.</p>\n<p style=\"text-align: justify;\">Але в цілому увесь акторський ансамбль органічно існує у просторі та часі спектаклю. Постановка ужгородців видовищна, у неї хороший темпоритм, дія не провисає, розгортається активно і майже усюди без&nbsp;метушні.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Коломийські представлення&#8221;-2015. Під сонцем класики&nbsp;(I)",
  "date": "22 березня 2016&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "http://www.art-oko.com/",
  "origin_url": ""
}