{
  "_page": {
    "output": "news/item/58249/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<div class=\"_4tdt _ua1\">\n<div class=\"_ua2\">\n<div class=\"_4tdv\">\n<div class=\"_5wd4 _1nc7 _2_-t direction_ltr\">\n<div class=\"_3ry4\">\n<p><em><strong><a href=\"/korg/kol/news/2016/58249/30_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58249/30_index.jpg\" width=\"300\"/></a>У Коломиї стартує щорічний Всеукраїнський театральний фестиваль “Коломийські представлення”. Це вже восьмий за рахунком фестиваль. Коломийський драмтеатр гостинно запрошує шанувальників театрального мистецтва відвідати свято, яке триватиме&nbsp;тиждень.</strong></em></p>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"_4tdt _ua1\">\n<div class=\"_31o4\"><strong>Дмитро Чиборак</strong> директор, художній керівник Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича привітав усіх мешканців і гостей міста з мистецькою подією і зазначив, що організатори відшукали все найкраще, що є в українському театрі, і представлять на розсуд глядачів на театральному святі. Всього у коломийському театральному марафоні задіяно 11 колективів.</div>\n</div>\n<p>В експертну раду фестивалю входять <strong>Лариса Кадирова, Іван Гаврилюк, Людмила Томенюк, Алла Підлужна, Ростислав Коломієць, Валерій Неведров, Анатолій Грицан, Володимир&nbsp;Петрів.</strong></p>\n<p>Дмитро Чиборак розповів, що цього року фестиваль розширив географію: на свято приїде два польських колективи, на жаль, не буде румунського. На державному рівні заблокували поїздку цього&nbsp;театру.</p>\n<p>На фестивалі домінує тематика І.Франка та Т.Шевченка. Це пов’язано з 25-ю річницею Незалежності та 160-ми уродинами Івана&nbsp;Франка.</p>\n<p>Лариса Кадирова привітала директора  Дмитра Чиборака з присвоєнням звання народного артиста України та подарувала йому птаха. Народний артист України подякував за вітання і зазначив, що дуже багато колективів подавалося на фестиваль. “Наприклад, просився театр з Рівного з виставою “Тіні забутих предків”, але їм відмовили як і багатьом іншим колективам, в тому числі з Києва і навіть Чехії”, - розповів очільник коломийського&nbsp;театру.</p>\n<p>Людмила Томенюк зазначила, що класика дає більше можливостей, ніж недосконала п’єса. Її слова підтвердив Дмитро Чиборак, сказавши: “Ставте класику і буде вам 60-70%&nbsp;успіху”.</p>",
  "caption": "Ставте класику і буде вам 60-70% успіху, - директор Коломийського&nbsp;театру",
  "date": "05 вересня 2016&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Галицький&nbsp;Кореспондент",
  "origin_url": "http://gk-press.if.ua"
}