{
  "_page": {
    "output": "news/item/58243/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><strong><span style=\"font-family: Liberation Serif,serif;\"><a href=\"/korg/kol/news/2016/58243/06_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58243/06_index.jpg\" width=\"300\"/></a>25 років не сходить зі сцени вистава <a href=\"http://teatr.kolomyya.org/performances/hutsulskyi_rik/\" target=\"_blank\">&#8220;Гуцульський рік&#8221;</a> Гната Хоткевича в постановці заслуженого артиста України, директора і художнього керівника одного з найдавніших театрів України - Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича&#8221; Дмитра Чиборака. За цей час її встигли побачити і оцінити глядачі і театральні експерти не тільки України, але і далеко за її межами - Великобританії, Румунії, Польщі. Вона була зіграна 220 разів на різних, навіть найнезвичніших для класичної драматургії, сценах. В чому ж таємниця успіху і феномен живучості театральних постановок, спробуємо збагнути на прикладі цього сценічного&nbsp;дійства.</span></strong></em></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">____________________________________________________________</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">Що таке театр? Яким йому бути? Які очікування в шанувальників і тенденції в розвитку театрального руху? Чи здатні різні, модні тепер серед певної верстви атракції, запозичені в чужомовному середовищі, на зразок: перформенси, мікси, арт-візії, стріт-арти і т.і. витіснити з мистецького попиту театр в його класичному&nbsp;розумінні? </span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">Не ставлю собі за мету вдаватись в глибокий історичний екскурс глобального масштабу, а намагатимусь знайти відповідь на питання: яке місце посідав і посідає театр в житті українців, що визначає живучість театральних витворів і забезпечує їм успіх; і поділитись своїми баченнями з&nbsp;іншими.</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">Коломийський театр - один з найдавніших українських театрів, перший театр в Галичині, життя якому дав славної пам’яті отець Іван Озаркевич.<a href=\"/korg/kol/news/2016/58243/01_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58243/01_index.jpg\" width=\"294\"/></a></span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">Була в отця Івана Озаркевича своя &#8220;сцена&#8221; - Собор, в якому він мав щоденні зустрічі з вірянами; був досконало виписаний і сповнений містичного таїнства сюжет Першого і Вічного для кожного християнина спектаклю - Божественної Літургії; був він сам - творча і сповнена бажання прислужитися Богові і Вірі, особистість. Очевидно, потреба якихось додаткових виражальних засобів; якогось більш наближеного до свідомості, сумління, світоглядного сприйняття, інструментарію спонукало духовного пастира до пошуку нових стежинок проповідування Божих істин, пошуку гармонії між Творцем і Його творінням - Людиною; пошуку зрозумілих для всіх способів доносити до спраглих на Божу справжність душ, такі вічні і бажані для кожної людської істоти цінності, як добро і милосердя, красу і любов, високу естетику людського життя і людських&nbsp;взаємин.</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">Це прагнення до справжності, як найвищого виміру людської сутності! Бог створив людину за своїм образом і подобою і вже цим наділив її печаттю Божої справжності. Пізнати ту грань, коли справжнє стає несправжнім, коли правда підміняється фальшю, коли одне обличчя має безліч масок… Чи не тому театр в класичному своєму вимірі вдався до&nbsp;маски?</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">Однією із спонук до таких роздумів про місію театру, і перш за все, сучасного, є спектакль, який вже більше 25 років хвилює серця глядачів різних верств: вікових, майнових, соціальних; різних національностей, різного мовного&nbsp;середовища. </span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\"><a href=\"/korg/kol/news/2016/58243/02_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58243/02_index.jpg\" width=\"300\"/></a>Мова про &#8220;Гуцульський рік&#8221; Гната Хоткевича, який став візитівкою Коломийського театру. В пошуках людської справжності доля привела автора до Гуцульщини і дала невичерпний матеріал для дослідницької і літературної праці, що, власне, і вдалося йому втілити в своїх драматичних творах. Знову ж таки, чому саме він створював ці літературні шедеври для сценічного формату? Напевно, тому, що з відстані, збоку кожен легше впізнає, де справжність, де&nbsp;маска…</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">Для втілення концепції драматурга, дуже важливо, щоб її суть відчув, розгадав і знайшов найоптимальнішу модель втілення режисер, який перетворює драматичний твір в сценічне&nbsp;дійство. </span></p>\n<p> <span style=\"font-family: Liberation Serif,serif;\">Коли режисер бере до роботи такий драматургічний шедевр, як п’єса &#8220;Гуцульський рік&#8221; Гната Хоткевича, він завжди наражає себе на ризик етномовного бар’єру, адже не приходиться думати, що гуцульський діалект, темперамент і світобачення є відомими і зрозумілими поза межами Гуцульщини, а, тим більше, коли йдеться про закордонні сцени. Але той факт, що вистава з успіхом і високими оцінками була зіграна на сценах Шотландії, Польщі, Румунії, розвіює ці сумніви і ризики. Бо, знову ж, основним критерієм сприйняття виступає справжність: гуцульського укладу життя, світосприйняття і світобачення; режисерського підходу і подачі; акторської гри і таланту перевтілення… Весь цей інструментарій справжності в своїй сукупності руйнує навіть найскладніший бар’єр -&nbsp;мовний.</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\"><span class=\"dquo\">&#8220;</span>Гуцульський рік&#8221; Гната Хоткевича в постановці заслуженого артиста України Дмитра Чиборака успішно пройшов випробування часом на справжність. Очевидно режисерові вдалося відчути всіма фібрами своєї української душі ті ментальні інтонації і світоглядні засади; той генетичний код гуцульського світосприйняття, які майстерно виписав драматург. Режисерський талант , висока планка професійної школи Сергія Данченка, творчий пошук і самовіддача зробили свою справу. І це не для похвали. Цього спектаклю не має сьогодні в репертуарі жоден інший театр України і всього&nbsp;світу!!!</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">Він встиг за цей час зібрати чимало титулованих відзнак:<a href=\"/korg/kol/news/2016/58243/03_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58243/03_index.jpg\" width=\"300\"/></a></span></p>\n<ul>\n<li>\n<p><span style=\"font-family: Liberation Serif,serif;\">відзнаки театральних&nbsp;форумів:</span></p>\n</li>\n</ul>\n<p><em><strong><span style=\"font-family: Liberation Serif,serif;\">VІІІ Міжнародного фестивалю етнічних театрів національних меншин України, країн СНД та Карпатського євро регіону &#8220;Етно-Діа-Сфера&#8221; (м.Мукачево; 2007&nbsp;р.)</span></strong></em></p>\n<p><em><strong><span style=\"font-family: Liberation Serif,serif;\">ІХ Міжнародного театрального фестивалю &#8220;Мельпомена Таврії&#8221; (м.Херсон; 2008&nbsp;р.)</span></strong></em></p>\n<p><em><strong><span style=\"font-family: Liberation Serif,serif;\">1 Всеукраїнського фестивалю &#8220;Нащадки Хоткевича&#8221; (м.Львів; 2010&nbsp;р.)</span></strong></em></p>\n<p><em><strong><span style=\"font-family: Liberation Serif,serif;\">Лауреат 45 Міжнародного фестивалю української культури в польському місті Ельблонг (2011&nbsp;р.)</span></strong></em></p>\n<p><em><strong><span style=\"font-family: Liberation Serif,serif;\">Лауреат <span class=\"caps\">VI</span> Відкритого регіонального фестивалю театрального мистецтва “В гостях у Гоголя” (м.Полтава,&nbsp;2012)</span></strong></em></p>\n<p><em><strong><span style=\"font-family: Liberation Serif,serif;\">Лауреат <span class=\"caps\">XIV</span> Міжнародного фестивалю античного мистецтва “Боспорські агони” в номінації “За кращу режисуру”. Лауреат премії Автономної Республіки Крим (м.Керч,&nbsp;2012р.)</span></strong></em></p>\n<p><em><strong><span style=\"font-family: Liberation Serif,serif;\">Лауреат ХХІІІ Міжнародного театрального фестивалю &#8220;Ателієр&#8221; ( м. Бая - Маре, Румунія) -&nbsp;2016р.</span></strong></em></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">Вистава презентувала українське театральне мистецтво на найбільшому світовому мистецькому форумі - 61 Единбургському міжнародному театральному фестивалі &#8220;Фріндж&#8221; (м.Единбург, Шотландія&#8221; 2008&nbsp;р.)</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">В 1992 році Українське телебачення здійснило відеозапис вистави “Гуцульський рік” Г.Хоткевича у фондову скарбницю культури&nbsp;України.</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">В 1993 році трансляція вистави “Гуцульський рік” Г.Хоткевича у відеозапису по українському ТВ каналу&nbsp;Канади.</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\"><a href=\"/korg/kol/news/2016/58243/04_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58243/04_index.jpg\" width=\"300\"/></a>Зумів отримати багато схвальних і захоплюючих рецензій і&nbsp;відгуків:</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\"><span class=\"dquo\">&#8220;</span>Ця вистава найбільш виразно продемонструвала напрям шукань театру: тяжіння до концентровано-промовистої метафорики, експресивної сценічної лексики, містеріальності сценічних&nbsp;побудов&#8221;.</span></p>\n<p><strong><span style=\"font-family: Liberation Serif,serif;\">журнал &#8220;Український театр&#8221;&nbsp;(Київ)</span></strong></p>\n<p><span style=\"font-family: Liberation Serif,serif;\"><span class=\"dquo\">&#8220;</span>Актори і постановники озвучили, висвітлили, - &#8220;оживили!&#8221; - фрагменти експозиції віртуального музею етнографії, відтворюючи християнсько-національні традиції та&nbsp;звичаї&#8221;.</span></p>\n<p><strong><span style=\"font-family: Liberation Serif,serif;\">газета &#8220;Українська культура&#8221;&nbsp;(Київ)</span></strong></p>\n<p><span style=\"font-family: Liberation Serif,serif;\"><span class=\"dquo\">&#8220;</span>Балансуючи між трагедією і комедією вистава стверджує силу земного буття, мудрість і стійкість народу, котрий не зломився від всіх&nbsp;нещасть&#8221;.</span></p>\n<p><strong><span style=\"font-family: Liberation Serif,serif;\">газета &#8220;Високий замок&#8221;&nbsp;(Львів)</span></strong></p>\n<p><span style=\"font-family: Liberation Serif,serif;\"><span class=\"dquo\">&#8220;</span>Вистава ця про недосяжну злагоду людини з життям, природою, з собою - за Божим&nbsp;велінням&#8221;.</span></p>\n<p><strong><span style=\"font-family: Liberation Serif,serif;\">газета &#8220;Вечірній Київ&#8221; (м.&nbsp;Київ)</span></strong></p>\n<p><span style=\"font-family: Liberation Serif,serif;\"><span class=\"dquo\">&#8220;</span>Весь зміст &#8220;Гуцульського року&#8221;, який показав український театр, безперечно у кольорі, орнаменті кожного костюма, в доборі характерів героїв, в їх жестах і рухах. Візуально, для нас, це дійство - яскраво поетичне… В &#8220;Гуцульському році&#8221; магічну дію надають вишиті багатства одягу, які носили мешканці села, кожний аспект їхнього повсякденного життя… Свята, похорони, весілля, що відбуваються у році пов’язують громаду&nbsp;разом&#8221;.</span></p>\n<p><strong><span style=\"font-family: Liberation Serif,serif;\">газета &#8220;Геральд&#8221;, театральний критик Мері Бреннан&nbsp;(Великобританія)</span></strong></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">Глибоко переконана, запорукою успіху може бути тільки справжність! Хтось може захоче заперечити і також не буде позбавлений рації в тому, що театр - це все - таки гра, перевтілення, сценічне дійство. І це безперечно! Але внутрішньою сутністю всього цього є справжність, оте одвічне прагнення людини до гармонії зі світом і самим собою. Після споглядання і сприйняття якого хочеться вигукнути &#8220;вірю!&#8221; або &#8220;не вірю!&#8221;, а, опісля вже:&nbsp;&#8220;Браво!&#8221; </span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">Перебираю в пам’яті яскраві миттєвості цієї вистави на різних сценах, а перед очима мимоволі випливають картинки з найнезвичніших для класичної драматургії сцен: фестиваль під відкритим небом &#8220;Боспорські агони&#8221; і остання, 220-а за рахунком вистава на відкритій сцені під місяцем і зорями на етнофестивалі &#8220;Карпатське коло&#8221; в с. Шешори, Косівського району, Івано-Франківської обл. в липні цього року. <a href=\"/korg/kol/news/2016/58243/05_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/news/2016/58243/05_index.jpg\" width=\"300\"/></a>Мимоволі переконуєшся, що жодні найсучасніші спецефекти, якими, на мій погляд, аж занадто грішать деякі сучасні режисери, не можуть замінити чи, навіть, дорівнятися до того, що справді перейшло всі випробування часом і творить духовний код етносу, нації: голос трембіти з її емоційним посилом не просто до чутливого вуха, але до душі кожного; магічна дія різдвяного дійства; великодніх традицій і забав; похоронного голосіння; весільних обрядових традицій. Найсучасніші спец ефекти тьмяніють перед містичною силою зоряного неба; підсвіченого місяцем, контуру природного ландшафту; гармонійного злиття мікро - і макрокосму в його людському&nbsp;вимірі.</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\">І &#8220;Гуцульський рік&#8221; Гната Хоткевича - драма - містерія в постановці Дмитра Чиборака і найдавнішого театру Галичини - Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича, в якій тест на справжність пройшли кілька поколінь акторів театру, - це тільки яскравий аргумент того, що така категорія, як справжність, яка в сприйнятті сучасного людського загалу межує із містикою, переживе всі модернові віяння і визначатиме і надалі живучість драматургічних надбань тієї чи іншої нації і людської спільноти&nbsp;взагалі.</span></p>\n<p><span style=\"font-family: Liberation Serif,serif;\"><strong>Керівник літературно - драматургічної частини Коломийського театру, член НСТД України, заслужений працівник культури&nbsp;України</strong> </span></p>\n<p><strong><span style=\"font-family: Liberation Serif,serif;\">Ольга&nbsp;Руданець</span></strong></p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Гуцульський рік&#8221;: тестування на&nbsp;справжність",
  "date": "05 серпня 2016&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}