{
  "_page": {
    "output": "news/item/58269/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p style=\"text-align: justify;\"><em><span style=\"font-size: small;\"><strong>У Тернополі завершився ХIV Всеукраїнський фестиваль  &#8220;Тернопільські театральні&nbsp;вечори&#8221;.</strong></span></em></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">Із словами вдячності за  організацію форуму артистів виступили керівники області та міста, запевнивши, що вони підтримають і наступний такий неоціненний подарунок театралам.Тиждень високого мистецтва присвятили світлої пам&#8217;яті <strong>Михайлу&nbsp;Форгелю.</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">Михайло Якубович був не тільки вмілим, надійним, талановитим керівником театру, а й натхненником цього фестивалю. Десять років немає з нами заслуженого діяча мистецтв  України, а послідовники  плекають його дітище - фестиваль. Це своєрідний рукотворний пам&#8217;ятник великому знавцю театрального мистецтва, яким був Михайло Якубович.  Глядачі і артисти вшановували маестро хвилиною мовчання впродовж мистецького&nbsp;тижня. </span></p>\n<p style=\"text-align: center;\"><span style=\"font-size: small;\"><strong><span class=\"dquo\">&#8220;</span>Гуцульський&nbsp;рік&#8221;</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\"><em><strong>У суботу на сцені театру виступали актори  одного  із найдавніших театрів України, найстарішого театру Галичини - Коломийського обласного драматичного театру ім. І.Озаркевича</strong></em> , колектив якого в наступному році святкуватиме 170 років із дня заснування. <em><strong>Актори  показали прихильникам театрального мистецтва виставу-містерію &#8220;Гуцульський рік&#8221; Гната Хоткевича</strong></em> <em>(режисер-постановник народний  артист України <strong>Дмитро Чиборак</strong>)</em>. Прем&#8217;єра постановки відбулася у 1991 році. Це сценічне першопрочитання твору на українській сцені. Сміливо можна сказати, що це найтитулованіша вистава фестивалю. Вона має понад десять відзнак, як Всеукраїнського, так і Міжнародного&nbsp;рівня. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\"><em><strong>Жанр-містерії витриманий у роботі до останньої мелодії і діалогу. Відчувається новаторський пошук Гната Хоткевича.</strong></em> Класик народився у Харкові, на початку 20 століття змушений був переїхати до Львова, а потім обрав для себе Гуцульщину. Я це пишу для того, щоб було зрозуміло, як талановиту людину із Слобожанщини  вразив поетичний куточок  Галичини - Гуцульщина - край вічнозелених смерек, сонячних полонин, вільнолюбних верховинців. Тут, у гірському селі Криворівня, що стало малими українськими Афінами, оскільки в ньому майже кожного літа жили і працювали І.Франко, В.Гнатюк, М.Коцюбинський, М.Кропивницький, Л.Українка, Г.Хоткевич поселився у простій селянській&nbsp;хаті. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">Як він писав у спогадах:<em>&#8220;Мої гуцули - це люди, розмовляти і працювати з якими справжня насолода. З одного слова вони розуміють усе. А їхнє життя - вірування, забобони, обряди - збагатило мене більше, ніж сотня мудрих книжок&#8221;</em>. Зачарування гуцульським краєм та його людьми спонукало не тільки до створення театру, а й до написання неповторних творів про цей&nbsp;край. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">Містеріальна драма &#8220;Гуцульський рік&#8221; заснована на найзначніших ритуальних дійствах річного обрядового кола - Святий вечір, Коляда, Великдень. Твір насичений обрядами, піснями, обрамлений сімейною обрядовістю, органічно вмонтованою у драматургічну тканину. На сцені постійно вчувається голос трембіти, звучить дримба, і заворожує мова&#8230; Як сказав про виставу режисер-постановник, що  містерія  є твором етнографічним і базується на головній концепції театру: розкривати національну своєрідність, культурну та мовну самобутність Гуцульського&nbsp;краю. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">Отож, коли експериментальні театри шукають голку в сіні та причуди сценографії у виставах абсурду, спокушаючись комерційними інтересами, Коломийський театр повернув  нас до нас самих, до витоків  прабатьківської культури, нагадуючи, що ми є українцями - нацією, з багатою історією і глибоким корінням, і яка, незважаючи на утиски і чужоземне гоніння, зуміла зберегти надбання поколінь. Жоден народ у світі не має такого багатого відзначення Різдва, таких щедрівок і колядок. І звучать вони багато і&nbsp;колоритно. </span></p>\n<p><span style=\"font-size: small;\"><img alt=\"\" border=\"0\" src=\"http://www.topnews.in.ua/images/09.04/20160926-00.1.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\"/></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">Сюжет вистави  дуже простий. Сім&#8217;я, яка хоче жити у злагоді з Богом, її проблеми, з якими зав&#8217;язані не тільки сусіди і куми, а й усі селяни. В селі одноосібником не будеш. Та  от злагоду з Богом і гармонію душі треба шукати. Так разом і шукають,  висміюючи, співчуваючи, підколюючи один одного. Господиня дуже пихата і зазнайкувата, потурає чоловіком, гнобить падчерку, принижує куму, знущається з наймита, глузує з парубків. Як же точно підмітив автор сільську ієрархію, де всі все знають про кожного: і потаємне, і  грішне, і кумедне та смішне, і печально-обнадійливе. Цей сільський влучний гумор викликає не лише усмішку, а й зриває аплодисменти. Так господар, замість обкурювання хати, розкидаючи мак, щоб маржинки ніщо не чіпалося, просить Господа, щоб закрив писок його Парасочки, щоб вона ніколи його не розкрила. Її ніхто не любить, бо вона &#8220;перегризлася зі всім селом&#8221;, тому такі легкі її похорони. Один з героїв каже про те, що довго чекав цього свята. І мова вже йде про весілля, якому небіжка&nbsp;заважала. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">Неперевершена гра та харизматичні актори, цікава хореографія, красиві костюми, багатющий музичний і пісенний матеріал, таємнича незбагненність гуцульського характеру й колоритна говірка створюють незабутнє яскраве поетичне дійство. Це була не просто містерія, а й феєрія від однокурсника Михайла Форгеля - народного артиста України Дмитра&nbsp;Чиборака.</span></p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Гуцульський рік&#8221; представили коломияни на фестивалі &#8220;Тернопільські театральні&nbsp;вечори&#8221; ",
  "date": "29 вересня 2016&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Topnews.in.ua",
  "origin_url": "http://www.topnews.in.ua"
}