{
  "_page": {
    "output": "news/item/58276/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><em><img alt=\"\" class=\"l\" height=\"224\" src=\"/korg/kol/news/2016/58276/01_index.jpg\" width=\"300\"/>Оголошено результати голосування журі за переможця ХІ фестивалю комедії &#8220;Золоті оплески Буковини&#8221;.</em></strong><br/><br/>Як повідомляє кореспондент molbuk.ua, професійне журі, яке очолює народна артистка України Валентина Зимня, визнало кращим Ботошанський театр ім.М.Емінеску з виставою &#8220;Ти мій Бог&#8221;.<br/><br/>А ось альтернативне журі на чолі з театрознавцем Іриною Вишневською, назвало переможцем Рівненський обласний академічний музично-драматичний театр за виставу &#8220;Каліка з острова&nbsp;Інішман&#8221;.</p>\n<p>Результати ХІ фестивалю комедії &#8220;Золоті оплески Буковини&#8221; журналістам ІА АСС повідомила<strong> Наталя Федорович</strong>, керівник літературно-драматичної частини Чернівецького драмтеатру ім.&nbsp;О.Кобилянської</p>\n<p>Нагадаємо, працювали два журі: професійне і&nbsp;альтернативне.</p>\n<p>Отже, <strong>краща чоловіча роль другого плану</strong>: Георгій Фрунза за ролі Тома та Леслі «Ти мій Бог» Ботошанський театр імені Міхая Емінеску (Румунія) та Заслужена артистка України Катерина Чумакова за роль Шморгала «Запечатаний двірник» Чернівецький академічний обласний український музично-драматичний театр імені Ольги&nbsp;Кобилянської</p>\n<p><strong>Краща чоловіча роль</strong>: Ігор Ніколаєв за роль каліки Біллі «Каліка з острова Інішмаан» Рівненський академічний український музично-драматичний&nbsp;театр</p>\n<p><strong>Краща жіноча роль другого плану</strong>: Ксенія Король за роль Шевчихи «Запечатаний двірник» Чернівецький академічний обласний український музично-драматичний театр імені Ольги&nbsp;Кобилянської</p>\n<p><strong>Краща головна жіноча роль</strong>: Джина Петраску-Замфіраке за роль Сільвії «Ти мій Бог» Ботошанський театр імені Міхая Емінеску&nbsp;(Румунія)</p>\n<p><strong>Краще виконання партії у музичній виставі</strong>: Любов Моцок за роль Терпелихи «Анничка» Коломийський академічний український драматичний театр імені Івана&nbsp;Озаркевича</p>\n<p><strong>Краща сценографія вистави</strong>: Художник – Наталія Тарасенко «Анничка» Коломийський академічний український драматичний театр імені Івана&nbsp;Озаркевича</p>\n<p><strong>Кращий акторський ансамбль</strong>: «Каліка з острова Інішмаан» Рівненський академічний український музично-драматичний&nbsp;театр</p>\n<p><strong>Кращий режисерський задум та втілення і краще музичне вирішення вистави</strong>: Заслужений артист України Андрій Бакіров «Ніч перед Різдвом» Чернігівський академічний обласний український музично-драматичний театр імені Тараса&nbsp;Шевченка</p>\n<p><strong>Пластичне вирішення</strong>: Катерина Гриськова «Ніч перед Різдвом» Чернігівський академічний обласний український музично-драматичний театр імені Тараса&nbsp;Шевченка</p>\n<p><strong>Краща лялькова вистава</strong>: «Недотепа із Вертепа» Закарпатський академічний обласний театр&nbsp;ляльок</p>\n<p><strong>Краща вистава на малій сцені</strong>: Моновистава «Білі мотилі, плетені ланцюги» Творча майстерня «Театр у кошику» Національний центр театрального мистецтва імені Леся Курбаса&nbsp;(м.Львів)</p>\n<p><strong>Краща вистава за версією альтернативного журі</strong>: «Каліка з острова Інішмаан» Рівненський академічний український музично-драматичний&nbsp;театр</p>\n<p><strong>КРАЩА ВИСТАВА за версією професійного журі </strong>: «Ти мій Бог» Ботошанський театр імені Міхая Емінеску (Румунія) Режисер – народна артистка України Людмила&nbsp;Скрипка.</p>\n<p><strong>Спеціальна відзнака журі</strong>: За збереження і популяризацію історико-культурних надбань рідного краю засобами театрального&nbsp;мистецтва.</p>\n<p>«Запечатаний двірник» Чернівецький академічний обласний український музично-драматичний театр імені Ольги&nbsp;Кобилянської</p>\n<p>«Анничка» Коломийський академічний український драматичний театр імені Івана&nbsp;Озаркевича</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Анничка&#8221; отримала спеціальну відзнаку журі на фестивалі комедії у&nbsp;Чернівцях",
  "date": "02 листопада 2016&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Buknews",
  "origin_url": "http://buknews.com.ua/"
}