{
  "_page": {
    "output": "news/item/58275/firstpage.html",
    "template": "news/item"
  },
  "author": "Лариса ХОМИЧ, театральний оглядач&nbsp;&#8220;Версій&#8221;",
  "body": "<p align=\"justify\"><strong><em><a href=\"/korg/kol/news/2016/58275/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"185\" src=\"/korg/kol/news/2016/58275/01_index.jpg\" width=\"300\"/></a>Восьмий день позначився у щоденнику фестиваля чудовою виставою Коломийського академічного обласного українського драматичного театру імені І. Озаркевича, поставленою давнім другом і Чернівецького театру львівським режисером, з.д.м.України Вадимом&nbsp;Сікорським.</em></strong></p>\n<p align=\"justify\">Це до Коломиї від &#8220;зникав&#8221; минулого року з фестивалю. Людина, чиє ім’я винесене в назву одного з найстаріших театрів Західної (а, може, й усієї) України - священик, який був для своєї пастви не лише душпастирем, але й збирачем і охоронцем традицій, поширювачем культури і автором численних літературних творів. Вистава<a href=\"http://teatr.kolomyya.org/performances/annychka/\" target=\"_blank\"> &#8220;Анничка&#8221;,</a> заявлена у фестивальній афіші як комедіо-опера (ще один раніше нечуваний жанр після комо-трагедії хмельниччан на паралельній сцені фестивалю!), у автора п’єси Івана Озаркевича називається значно довше: &#8220;Дівка на виданню, або На милованє нема силованє&#8221;. І це ніщо інакше як адаптований до західно-української традиції твір Івана Котляревського &#8220;Наталка-Полтавка&#8221;. П’єсі отця Озаркевича практично стільки ж років, скільки самому Коломийському театрові. Найкраще про мету усієї діяльності Івана Озаркевича сказати можна словами іншого великого галичанина, Івана Франка: &#8220;Іванові Озаркевичеві хотілося подати Котляревського галичанам не в оригіналі, а в підгірськім кептарі&#8221;. І резонанс цього дійства переоцінити не можна: це були початки українського національного театру. Чернівецький глядач уже знайомий із таким перевдяганням у - буковинські в даному прикладі строї - з постановки Федьковичевої адаптації шекспірівського &#8220;Приборкання норовливої&#8221; - &#8220;Як козам роги виправляють&#8221;. Тож знайомий з численних постановок п’єси Котляревського сюжет перенесли до галичанського села, вирішили постановку в костюмах, стосунках і звичках підгорян. Коломия не така вже й далека від Чернівців, але усі, хто милуються Західною Україною, знають, що костюми, вишивки, інші деталі народної естетики різняться, як то кажуть, від села до&nbsp;села…</p>\n<p align=\"justify\">Відтак не можна не зауважити удачу сценографа цієї вистави, так само знайомої вже нам <strong>Наталії Тарасенко</strong>, вже від сценічного вирішення якої починається становлення &#8220;Аннички&#8221; як сувенірної (як сказали потім на обговоренні члени журі) вистави коломийського&nbsp;театру.</p>\n<p align=\"justify\">Чомусь доволі часто і у виставах, і у фільмах можна побачити відгомін переконання постановників і виконавців, що звичайне, звичне, відоме не може бути&nbsp;смішним.</p>\n<p align=\"justify\">Я навмисне винесла частину назви п’єси у заголовок цього огляду восьмого дня фестивалю. Він співмірний із моїм ставленням до комічного: не люблю, коли мене намагаються розсмішити &#8220;силованєм&#8221;: якимсь кривлянням, позами, неприродним виряченням очей чи раптовими вигуками, від яких людина, навіть підготовлена до театральної незвичності просто лякається. Може хтось заперечить: &#8220;А Луї де Фюнес?&#8221; Та Бог із ним, з Фюнесом, він один був такий - і, може, Слава Богу, що повторити&nbsp;неможливо…</p>\n<p align=\"justify\">Актори-коломийчани просто жили в запропонованих умовах п’єси. Їм віриш. Навіть при тому, що час від часу дійство призупиняється, аби оголосити вокальний номер. Це сприймається як уклін Озаркевичу, перифраз початкам українського театру. До речі, Озаркевич навіть слову &#8220;музиканти&#8221; знайшов чудову заміну: звукотвори.  Як бачимо, для справжності не потрібно декретів від жодної влади. Дуже мені сподобалися ці звукотвори: грають музику, співають разом із виконавцями головних ролей, долучаються до дійства як масовка і навіть виконують обов’язки свого роду хору давньогрецької трагедії. І все це без натяжок, без напруги, радіючи самій своїй участі в такому дійстві. І керує цими звукотворами виконавець ролі Николи - як по-галичанському звуть тут цей персонаж - <a href=\"http://teatr.kolomyya.org/troupe/bbazylevych/\" target=\"_blank\">Богдан Базилевич.</a> Він добре знає, чим оце все дійство закінчиться - і диригує ним із співчуттям закоханим і деякою часткою самоіронії… Прірва гумору, мудрості, розважливості й хитрощів у Десяцького Макогоненка<a href=\"http://teatr.kolomyya.org/troupe/vheletskyi/\" target=\"_blank\"> (Володимир Гелецький)</a>. Коли він з’явився на обговоренні без костюму й розлогого капелюха, мені здалося, що оцей гумор і мудрість водночас він не залишив у&nbsp;гримерці.</p>\n<p align=\"justify\">Дещо хочеться сказати й про Возного Тетерваковські (на панський манер). На відміну від персонажа Котляревського, якого майже завжди грають як уособлення державної функції, Возний в &#8220;Анничці&#8221; смішний і недолугий зовсім по-своєму. Він, здається, такий же не надто грамотний сільський парубок, може, десь повчився трохи, тому й злетів на якийсь низовий щабель адміністративних сходів. Може, й у місті побував, де й підгледів свій чудернацький одяг, свято вірячи, що це само по-панському. Він що доволі молодий,  тож і не дивно, що здатний на жест, на таку щедрість, як відпустити наречену &#8220;без сумних&nbsp;наслідків&#8221;.</p>\n<p align=\"justify\">І нарешті, пара &#8220;голубків&#8221; - Анничка й Петро (<a href=\"http://teatr.kolomyya.org/troupe/mhalunka/\" target=\"_blank\">Мальвіна Галунка</a> та <a href=\"http://teatr.kolomyya.org/troupe/vorobyov/\" target=\"_blank\">Ігор Воробйов</a>). Як зізнався потім на обговоренні художній керівник Коломийського театру <strong>н. а. України Дмитро Чиборак,</strong> це вже четвертий Петро в цій постановці. Вони теж кумедні - по доброму, через усю зворушливість почуттів, через усі страхи й бідкання, через майже трагічну невідворотність горя… І знову-таки неможливо не помітити Горпину, мати Аннички у виконанні <a href=\"http://teatr.kolomyya.org/troupe/lmotsok/\" target=\"_blank\">Любові Моцок</a>. Жодної невірної ноти, як висловилися на обговоренні члени журі, вона була неймовірно справжньою: хоча б тим, як &#8220;розривалася&#8221; між радістю від повернення годованця, якого сама ж і виростила - і острахом втратити перспективу гарного життя - у її розумінні - доньки з заможним&nbsp;Возним.</p>\n<p align=\"justify\">Можна ще багато говорити про тексти й підтексти: як у кожній справжнині,  шарів розуміння тут&nbsp;багато…</p>\n<p align=\"justify\">Та варто зауважити дещо й про музичний бік вистави. Музика Миколи Лисенка ненав’язливо адаптована заслуженим майстром народної творчості України <strong>Михайлом Тимофіївим</strong> до коломийкового звучання нашої &#8220;западенської&#8221; музики. Гарні голоси без фонограм, перегуки з мелосом Східної України, ніжне кохання і співчуття закоханим, комедійні ситуації і нотки сучасного захвату грошима попри почуття -  чого ще бажати від суботньої фестивальної&nbsp;вистави?</p>\n<p> </p>",
  "caption": "Золоті оплески-2016: день восьмий. На милованє нема&nbsp;силованє",
  "date": "02 листопада 2016&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Чернівецький інформаційний портал&nbsp;Версії",
  "origin_url": "http://versii.cv.ua"
}