{
  "_page": {
    "output": "news/item/58270/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p style=\"text-align: justify;\"><span style=\"color: #1e1e1e; font-size: medium;\">Щось є символічне, навіть містичне, в тому, що перша прем’єра в новому 169-му театральному сезоні - дитяча вистава за книгою німецького письменника і драматурга Ульріха Хуба <a href=\"http://teatr.kolomyya.org/performances/bilja_kovchega/\" target=\"_blank\">&#8220;Біля ковчега о восьмій&#8221;</a>, постановку якої за власною інсценізацією здійснила дипломантка Київського Національного університету театру, кіно і телебачення імені Карпенка-Карого, артистка Коломийського театру <a href=\"http://teatr.kolomyya.org/troupe/akuzyk/\" target=\"_blank\">Анастасія Кузик</a>, зрозумілою для дітей мовою сценічної дії вводить діток в світ Біблійних&nbsp;історій. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\"><em><span style=\"color: #1e1e1e;\"><strong>Перша прем</strong></span><span style=\"color: #1e1e1e;\"><strong>’</strong></span></em><span style=\"color: #1e1e1e;\"><strong><em>єра в новому сезоні! Перша режисерська робота випускниці театрального вишу! 100-а за порядком вистава Коломийського театру з часу його новітнього відродження! І, найголовніше, Біблійна історія! Чи не забагато, здавалося б випадкових, збігів для першої, скромної студентської&nbsp;роботи?!</em> </strong></span></span></p>\n<p style=\"text-align: justify;\"><span style=\"color: #1e1e1e; font-size: medium;\">Але для добре обізнаного з діяльністю Коломийського театру глядача, це не стане ні випадковістю, ні несподіванкою. Адже театр з перших днів свого історичного відновлення став доброю творчою лабораторією для випускників театральних вишів України. Двічі Академія мистецтв України виступала засновником Мистецької акції &#8220;Мистецтво молодих&#8221;, у форматі Всеукраїнського театрального фестивалю <a href=\"http://teatr.kolomyya.org/kol_presentations/2016/\" target=\"_blank\">&#8220;Коломийські представлення&#8221;</a>, в програмі яких випускники театральних шкіл України мали можливість поруч із відомими і, навіть, знаменитими театральними трупами і корифеями сцени, шліфувати свою майстерність в творчій самореалізації. А окрім того, щороку на сцені нашого театру здійснюють свої сценічні пошуки і відкриття випускники провідних театральних шкіл України, створюючи і захищаючи свої дипломні&nbsp;роботи.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\">Напевно, батькам вже не раз доводилось відповідати допитливій малечі на запитання : Чи справді існує Бог? Чи чує він нас? Як людині будувати з ним стосунки? І хто насправді придумав всі ці правила? І ось перед вами весела, <span style=\"color: #1e1e1e;\">іронічна, дотепна і водночас зворушлива</span>історія про такі серйозні речі. Саме тому,вистава є доброю нагодою, щоб почати обговорювати з дитиною питання про існування Бога. Ульріхові Хубу вдалося так просто і невимушено, і в той же час так дохідливо і зрозуміло розповісти дітям про Творця, Всесвітній потоп і Ноїв&nbsp;ковчег. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\"><span style=\"color: #1e1e1e;\">В основі сюжету - невелика пригода трьох надзвичайно схожих, але зовсім різних пінгвінів, які розмірковують про Бога, відповідальність за власні вчинки. </span><span style=\"color: #1e1e1e;\">Це кумедне пташине тріо </span><span style=\"color: #1e1e1e;\">нудьгувало від одноманітності, як їм здавалося, оточення і буднів; </span><span style=\"color: #1e1e1e;\">сперечалося, сварилося, мирилося </span><span style=\"color: #1e1e1e;\">… майже так, як часто буває в дитячих компаніях. Так могло продовжуватись і надалі,</span><span style=\"color: #1e1e1e;\"> якби не </span><span style=\"color: #1e1e1e;\">В</span><span style=\"color: #1e1e1e;\">сесвітній потоп і шанс врятуватися на Ноєвому ковчезі. Щоправда, цілком легально, тобто на запрошення голубки (офіційної представниці Ноя), зробити це </span><span style=\"color: #1e1e1e;\">можуть</span><span style=\"color: #1e1e1e;\"> лише дво</span><span style=\"color: #1e1e1e;\">є</span><span style=\"color: #1e1e1e;\">, </span><span style=\"color: #1e1e1e;\">в той час,</span><span style=\"color: #1e1e1e;\"> як доля третього пінгвіна повністю залеж</span><span style=\"color: #1e1e1e;\">ить</span><span style=\"color: #1e1e1e;\"> від морального вибору&nbsp;друзів.</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\"><span style=\"color: #1e1e1e;\">Водночас, подорож на Ноєвому ковчезі -</span><span style=\"color: #1e1e1e;\"> </span><span style=\"color: #1e1e1e;\">це, як зазначила голубка, - &#8220;рятувальна акція, а не розважальний круїз!&#8221;, і для пінгвінів у чудернацьких шапочках вона стає справжнісінькою пригодою, протягом якої</span><span style=\"color: #1e1e1e;\"> </span><span style=\"color: #1e1e1e;\">у них виникає чимало підстав замислитися над сутністю та вчинками не лише чужими, але і власними.<br/></span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\"><span style=\"color: #1e1e1e;\">Дуже зрозумілою для дитини мовою гри, вистава</span><span style=\"color: #1e1e1e;\">ставить важливі питання, відповіді на які кожен знайде самостійно у розмові з дорослими чи спілкуючись з іншими дітьми. Ця історія змушує малечу повірити у цінність дружби, задля якої друзі ризикують місцем на рятівному Ковчезі, і Божій любові, яка не знає ніяких&nbsp;обмежень.</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\">Історія пінгвінів, які не послухалися, і, вдавшись до хитрощів задля порятунку друга, прибули на ковчег втрьох, показує, що стосунки з Богом будуються не на страху, а на любові.<span style=\"color: #1e1e1e;\"> &#8220;</span><span style=\"color: #1e1e1e;\">Біля ковчега о восьмій&#8221; - це розповідь про дружбу, чесність та справжню&nbsp;любов.</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\">Адже Бог - це і є Любов! Саме таку істину намагається донести до малечі автор книги і, сама ще юна, авторка інсценізації і режисерка вистави Анастасія Кузик, якій вдалось вибудувати сценічну історію так, що вона є гармонійним візуальним варіантом історії Ульріха&nbsp;Хуба.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\">Можливо, багато прискіпливих моментів могли б побачити в постановці авторитетні критики і театрознавці; можливо, не все так гладко складалося для творчої трупи в процесі підготовки; можливо не все вдалося так, як гадалося; але незаперечним є той факт, що малеча в абсолютній тишині спостерігала за дійством на сцені, знаходила найменший привід щоб порадами допомогти трьом друзям, які заплутались у хаосі надзвичайних обставин, охоче обмінювалась своїми судженнями при виході із зали, намагалась залишити собі фото з героями казки на&nbsp;згадку. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\">Про що це&nbsp;свідчить? </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\">Про готовність наших юних глядачів до осягнення серйозних духовних тем, про бажання їх заглибитись у першооснови нашого буття і пошуку Істини. І, слава Богу, що юні режисери не шукають легших шляхів і тем і не бояться братися за такі серйозні&nbsp;речі.</span></p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><br/><span style=\"font-size: medium;\"><span style=\"color: #1e1e1e;\">Керівник літературно-драматургічної частини Коломийського академічного обласного українського драматичного театру імені Івана Озаркевича, заслужений працівник культури України </span><span style=\"color: #1e1e1e;\"><strong>Ольга&nbsp;Руданець.</strong></span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\"> </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\"> </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium;\"> </span></p>\n<p style=\"text-align: justify;\"><br/><br/></p>",
  "caption": "Про Бога, Всесвітній потоп і Ноїв&nbsp;ковчег",
  "date": "29 вересня 2016&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}