{
  "_page": {
    "output": "news/item/58278/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<div class=\"newsText\">\n<p class=\"newsHeading\"><em><strong><a href=\"/korg/kol/news/2016/58278/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"202\" src=\"/korg/kol/news/2016/58278/01_index.jpg\" width=\"300\"/></a>Національна спілка театральних діячів України (НСТДУ) разом з Міністерством культури створюють у 2017 році Всеукраїнський театральний&nbsp;фестиваль.</strong></em></p>\n<p>Про це повідомив на прес-конференції перший заступником голови НСТДУ, керівник регіональної політики Спілки і Всеукраїнського театрального фестивалю - режисер, актор, директор Івано-Франківського обласного музично-драматичного театру ім. І.Франка<strong> Ростислав&nbsp;Держипільський.</strong></p>\n<blockquote>\n<p style=\"text-align: justify;\"><em><span class=\"dquo\">&#8220;</span>Ми плануємо Всеукраїнську театральну премію-фестиваль. Роботу над ним планується почати в 2017 році, щоб результат побачити 2018-го. Засновниками-організаторами є Спілка театральних діячів України та Міністерство культури. Мета премії - пожвавлення зв&#8217;язків між регіонами, столицею, різними інституціями - державними і недержавними&#8221;, - сказав&nbsp;Держипільський.  </em></p>\n</blockquote>\n<p>Він зазначив, що премія багато в чому залежатиме від обсягу&nbsp;фінансування.</p>\n<p><span class=\"dquo\">&#8220;</span>Є сподівання, що основним бюджетом забезпечить Мінкультури, але будемо шукати різні шляхи фінансування, оскільки надзвичайно важливо, щоб ця премія була незалежна&#8221;, - підкреслив театральний&nbsp;діяч.</p>\n<p>За його словами, премія матиме загальні номінації: за кращу виставу, кращу виставу для дітей, кращу музичну виставу - в жанрі опери, оперети, мюзиклу, кращу хореографічну, пластичну чи балетну виставу, за кращу виставу камерної сцени; індивідуальні номінації: за кращу режисуру, кращу сценографію, кращу чоловічу роль, кращу жіночу роль; будуть спеціальні номінації: за кращу пошуково-експериментальну виставу; спеціальні номінації, зокрема за вагомий&nbsp;внесок.</p>\n<blockquote>\n<div class=\"read\" style=\"text-align: justify;\"><em>&#8220;Премія буде присуджуватися за підсумками театрального сезону. Перша премія - за підсумками сезону 2016/2017 року. Вже у травні розпочнеться робота. Заявки будуть подаватися з 15 липня до 15 серпня театрами, міжобласними відділеннями, організаціями. З 15 серпня до 15 вересня експертна рада, яку сформує дирекція фестивалю, відбиратиме претендентів. З 15 вересня до кінця грудня експерти переглядатимуть вистави. До кінця січня 2018 року буде сформована афіша фестивалю, який планується проводити в Києві у другій половині березня і де журі визначить переможців. За підсумками роботи журі у 2018 році ми будемо мати переможців Всеукраїнської національної премії, в результаті чого буде сформований так званий національний шоу-кейс&#8221;, - розповів Держипільський.  </em></div>\n</blockquote>\n<p>Він висловив надію, що переможці цієї премії матимуть тури Україною та покази для представників закордонних фестивалів, щоб  кращі зразки українського театрального продукту були презентовані для&nbsp;Європи.</p>\n</div>",
  "caption": "Всеукраїнський театральний фестиваль створять НСТДУ та Мінкультури у&nbsp;2017 ",
  "date": "22 грудня 2016&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Укрінформ",
  "origin_url": "ukrinform.ua"
}