{
  "_page": {
    "output": "news/item/58271/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><a href=\"/korg/kol/news/2016/58271/14520610_935273523244363_1127165213875985690_n_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"201\" src=\"/korg/kol/news/2016/58271/14520610_935273523244363_1127165213875985690_n_index.jpg\" width=\"300\"/></a>Відійшла у вічність дружина Міністра культури України Євгена Нищука – відома актриса Оксана Батько-Нищук, пише<a href=\"http://dzerklo.media\" target=\"_blank\"> “Дзеркало Коломиї”</a>.</strong></p>\n<p><em>“Сьогодні зі сну не стало матері мого сина, надзвичайно талановитої актриси, моєї дружини, рідної душі Оксани&nbsp;Батько-Нищук. </em></p>\n<p><em>Дуже щирої та відкритої людини, яка так сильно любила людей.. Яка, чутливо і близько до себе сприймала світ навколо і через таку любов ставала&nbsp;вразливою..</em></p>\n<p><em>Її блискуча Мавка з “Лісової пісні” наших студентських років завжди буде образом невмирущості… Її одержимість і розтерзаність з Богданом Ступкою у “Королі Лірі” вражала всіх&nbsp;чесністю..</em></p>\n<p><em>Наша любов в “</em><em>Ассо та Піаф” була відображенням складних, але таких великих і сильних почуттів.. </em><br/> <em>Це шок.. Це шалена втрата.. Це переживання за сина, як він це перенесе..</em><br/> <em>Дуже боляче…Поставте, прошу, за Оксану свічечку в церкві</em>“, – йдеться у дописі на сторінці у Фейсбук<strong> Євгена Нищука</strong>.</p>\n<p><strong><em>Колектив Коломийського театру висловлює глибокі співчуття Міністру культури Євгену Нищуку, його родині та сумує з приводу відходу акторки Оксани&nbsp;Батько-Нищук.</em></strong></p>\n<p><strong><em>Світла і вічна&nbsp;пам’ять&#8230;</em></strong></p>\n<p> <a href=\"/korg/kol/news/2016/58271/02_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"350\" src=\"/korg/kol/news/2016/58271/02_gallery.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"542\"/></a></p>\n<p><strong><em>Довідка:</em></strong></p>\n<p><strong>Оксана Батько-Нищук</strong> народилася 27 вересня 1973 року в Коломиї. Закінчила Коломийську СШ&nbsp;№1.</p>\n<p>Закінчила факультет театрального мистецтва Київського національного університету театрального мистецтва ім. І.&nbsp;Карпенка-Карого.</p>\n<p>Працювала актрисою Національного українського драматичного театру ім. І. Франка. Разом з Євгеном Нищуком виховувала сина Олексу (1995&nbsp;р.н..).</p>",
  "caption": "Нестало дружини Міністра культури - акторки Оксани&nbsp;Батько-Нищук",
  "date": "08 жовтня 2016&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Дзеркало&nbsp;Коломиї",
  "origin_url": "http://dzerkalo.media"
}