{
  "_page": {
    "output": "news/item/58284/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><span style=\"font-family: Times New Roman,serif; font-size: medium; color: #000000;\"><span lang=\"uk-UA\"><em><strong><img alt=\"\" class=\"l\" height=\"199\" src=\"/korg/kol/portals/teatr/page/masky_index.jpeg\" width=\"300\"/></strong></em></span></span></p>\n<p style=\"text-align: right;\"><em><strong><span class=\"dquo\">&#8220;</span>Життя театр, а всі ми в нім -&nbsp;актори&#8221; </strong></em></p>\n<p style=\"text-align: right;\"><em><strong>(до Міжнародного дня&nbsp;театру)</strong></em></p>\n<p><em><strong>Міжнародний день театру встановлений в 1961 році <span class=\"caps\">IX</span> конгресом Міжнародного інституту театру (МІТ) при ЮНЕСКО і святкується 27&nbsp;березня. </strong></em></p>\n<p>До відзначення такого дня приклав зусилля <strong>Жан Кокто</strong>, театральний діяч і актор з Франції, котрий оголосив сповіщення про таку урочистість 1962&nbsp;року.</p>\n<p>Всесвітній день театру не є державним святом і не є вихідним днем. Але це не заважає вважати його професійним святом театральних діячів і працівників всіх театрів, святом мільйонів&nbsp;глядачів.</p>\n<p>За висловом Шекспіра, &#8220;<em><strong>Ж</strong></em><em><strong>иття театр, а всі ми в нім - актори</strong></em>&#8220;.</p>\n<p><span class=\"dquo\">&#8220;</span><em><strong>Світ - маскарад, лице, одежа, голос - усе підробка: кожен прагне видаватися не таким, яким він є насправді&#8221;</strong></em>, - вторив йому&nbsp;Гойя.</p>\n<p>Символ перевтілення і, одночасно, таємниці - маска. Але вона не уособлює дворушність, - це спроба захистити душу, перетворюючи дійсне на бажане. Разом із маскою символами театру є труба й меч. Трубою скликали народ на вистави мандрівних акторів. Мечем карала людські вади муза Мельпомена…Слово <strong>&#8220;театр&#8221;</strong> походить від грецького <strong>&#8220;theatron&#8221;</strong> - місце для видовищ, видовище. Театр - це вид мистецтва, а також будівля, призначена для представлення драматичних творів перед&nbsp;публікою.</p>\n<p>На питання щодо походження театру немає та й не може бути однозначної відповіді, оскільки поняття театрального мистецтва включає в себе надзвичайно велику кількість різноманітних аспектів, кожен із яких зародився як відносно самостійне явище й став частиною цілого лише&nbsp;пізніше.</p>\n<p>Згадка про першу театральну постановку датується 2500 роком до нашої ери. Перша театральна гра відбулася в Єгипті, сюжетом послужили образи єгипетської міфології - історії бога Осіріса. Це було зародженням довгого і міцного зв&#8217;язку між театром і релігією. У древній Греції театр став формуватися як мистецтво, встановлювалися чіткі визначення трагедії і комедії, а також інших театральних форм. Давньогрецькі театральні вистави також використовували міфологічні&nbsp;образи.</p>\n<p>Перші театри з’явились в Греції, згодом в Китаї, Індії, а в X столітті з’являються зачатки Європейського&nbsp;театру</p>\n<p>Виникнення давньогрецького театру пов&#8217;язане зі святами на честь бога виноградарства Діоніса - Діонісіями. Учасники процесій зображали пошт Діоніса і, надягаючи козячі шкури, співали і танцювали (слово &#8220;трагедія&#8221; в перекладі з грецької - &#8220;гімн цапів&#8221;). На історичне походження театру вказує обов&#8217;язкова участь у трагедіях хору, з яким спочатку вступав в діалоги єдиний актор, пізніше кількість акторів збільшилася до трьох. Сполучившись із літературною традицією, театр в класичну епоху з релігійних, народних уявлень перетворився на самостійний вид мистецтва. Театралізовані вистави стали невід&#8217;ємною частиною державних свят - Діонісій та Леней. Для них будували грандіозні кам&#8217;яні театри, розраховані на тисячі глядачів (театр Діоніса в Афінах, найкраще за інші зберігся амфітеатр в&nbsp;Епідаврі).</p>\n<p>За дату святкування Всесвітнього дня театру взято <strong>27 березня</strong>. За переказами, прем&#8217;єра першої театральної вистави у Стародавньому Римі відбулась саме 27 березня. Істориками це не доведене. Тим паче що не театр (культурний захід, запозичений римлянами у греків вже у готовому вигляді) користувався популярністю і масовим попитом глядачів, а бої&nbsp;гладіаторів.</p>\n<p>Театральне мистецтво України бере початок з глибокої давнини, коли воно проявлялося в народних іграх, танцях, піснях та обрядах. З 11 століття відомі театральні вистави&nbsp;скоморохів.</p>\n<p>У 17-18 столітті широкого розмаху набули вертепи - мандрівні театри маріонеток, які виконували різдвяні драми та соціально-побутові&nbsp;інтермедії.</p>\n<p>У 1795 році був відкритий перший в Україні стаціонарний театр у Львові (але це не був український театр). Історично<em><strong> найдавнішим українським театром Галичини</strong></em> є Коломийський театр, заснований 1848 року отцем УГКЦ Іваном Озаркевичем. Тому саме він поклав початок українському театральному рухові на західно-українських&nbsp;теренах.</p>\n<p>У Києві перший стаціонарний театр з’явився у 1806 році, в Одесі - в 1809, в Полтаві - в&nbsp;1810.</p>\n<p>Перший професійний український театр було відкрито 1882 року в Єлисаветграді, і в цей рік український театр відокремився від польського та російського. Засновником театру був <strong>Марко Лукич Кропивницький</strong><strong>.</strong> Згодом цей театр отримав назву Театру&nbsp;Корифеїв.</p>\n<p>Становлення класичної української драматургії пов’язане з іменами <strong>Івана Котляревського</strong>, який очолив театр у Полтаві, та <strong>Григорія Квітки-Основ’яненка</strong>, основоположника художньої прози в новій українській&nbsp;літературі.</p>\n<p>У другій половині 19 століття в Україні поширився аматорський театральний рух. В аматорських гуртках розпочинали діяльність корифеї українського театру - драматурги і режисери <strong>Михайло Старицький, Марко Кропивницький та Іван Карпенко-Карий.</strong> Заслуга швидкого розвитку театру належить також і видатній родині Тобілевичів, члени якої виступали під сценічними псевдонімами <strong>Івана Карпенка-Карого, Миколи Садовського і Панаса Саксаганського</strong>. Кожен із них не лише створив власну трупу, а й був видатним актором і режисером. Провідною зіркою українського театру того часу була <strong>Марія&nbsp;Заньковецька.</strong></p>\n<p>Українська театральна традиція потужна й багата, згадати хоча б славетні імена таких корифеїв вітчизняної культури, як <strong>Лесь Курбас, Гнат Юра, Наталя Ужвій</strong> та безліч інших. Творчі надбання митців знаходять своє втілення, продовжують розвиватись у сучасній театральній школі.<br/>Наш національний театр - справжнє багатство, це неповторне свідчення української духовності. Водночас театральне мистецтво є своєрідним дзеркалом, у якому відображаються всі проблеми і процеси становлення і трансформації, характерні особливості життя суспільства, його прагнення, духовний та інтелектуальний потенціал, негативні й позитивні тенденції його&nbsp;розвитку.</p>\n<p>Умістивши в своєму феномені все різноманіття культур від Європи до Японії, театр є універсальною мовою спілкування людини з буттям. Це не просто професійне свято майстрів сцени, це свято мільйонів&nbsp;глядачів.</p>\n<p style=\"text-align: right;\"> <strong><em>Ольга Руданець – керівник літературно-драматургічної&nbsp;частини</em></strong></p>\n<p style=\"text-align: right;\"><strong><em>Коломийського академічного обласного&nbsp;українського </em></strong></p>\n<p style=\"text-align: right;\"><strong><em>драматичного театру імені&nbsp;І.Озаркевича</em></strong></p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Життя театр, а всі ми в нім - актори&#8221;  (до Міжнародного дня&nbsp;театру)",
  "date": "24 березня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}