{
  "_page": {
    "output": "news/item/58294/index.html",
    "template": "news/item"
  },
  "author": "Ольга РУДАНЕЦЬ, керівник літературно-драматургічної частини Коломийського&nbsp;театру",
  "body": "<p style=\"text-align: justify;\"><strong><em><a href=\"/korg/kol/news/2017/58294/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"158\" src=\"/korg/kol/news/2017/58294/01_index.jpg\" width=\"300\"/></a>Ця нова сторінка творчої біографії Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича написана власним неповторним почерком, тільки йому притаманним стилем, і знову вперше. Театр вперше підкорив симпатії шанувальників Мельпомени в Німеччині. і це були три міста: Мюнхен, Нюрнберг і&nbsp;Штутгарт.</em></strong></p>\n<p style=\"text-align: justify;\">На запрошення Товариства сприяння, піднесення та поширення української культури в Німеччині з осідком у Мюнхені &#8220;Україна&#8221; і завдяки особистим старанням його співголови - нашого краянина <strong>Олега Сеніва</strong> театр став учасником першого в історії українсько-німецьких відносин<strong> Тижня гуцульської культури в Німеччині.</strong> Цією гастрольною поїздкою започаткували новий духовно-культурний міст між Коломиєю і Баварією, Україною і Німеччиною. І може, в цьому немає жодної випадковості, навіть, мабуть, є закономірне продовження сторінки німецько-українських театральних відносин. Адже Коломийський театр - один з небагатьох українських театрів, діяльність якого не припинялася і в часи німецької окупації в роки Другої світової війни. А ще в нашому місті мирно співіснували чотири німецькі колонії, і німці, які проживали в місті, також мали можливість пізнавати театральне мистецтво крізь призму діяльності Коломийського театру. І нині активною є німецька спільнота, представники якої - часті гості коломийських театральних&nbsp;вечорів.  </p>\n<p style=\"text-align: justify;\">Наш краянин, уродженець Букачівців Рогатинського району Олег Сенів є професійним режисером, другом по студентській лаві директора Коломийського театру <strong>Дмитра Чиборака,</strong> а ще - співголовою Товариства сприяння та поширення української культури в Німеччині з осідком в Мюнхені. Ідея зародилась півроку тому, коли Олег Сенів відвідав <a href=\"http://teatr.kolomyya.org/kol_presentations/2016/\" target=\"_blank\"><span class=\"caps\">VIII</span> Всеукраїнський театральний фестиваль &#8220;Коломийські представлення&#8221;. </a><em>&#8220;Директора Коломийського театру Дмитра Чиборака знав давно і завжди захоплювався його режисерським талантом, а тепер відкрив для себе цей високопрофесійний творчий колектив, прекрасних молодих акторів,</em> - каже Олег Сенів. <em>- Мені захотілося, щоб їх побачили в Німеччині, і не тільки представники згромадження нашої діаспори, а й етнічні німці. Переконаний: надалі нас чекає ще не один спільний&nbsp;проект&#8221;. </em></p>\n<p style=\"text-align: justify;\">Формат участі у Тижні гуцульської культури визначив і виставу, якою театр презентував своє мистецтво. Це містерія <a href=\"http://teatr.kolomyya.org/performances/hutsulskyi_rik/\" target=\"_blank\">&#8220;Гуцульський рік&#8221;</a> Гната Хоткевича, яка вже понад 25 років не сходить зі сцени і на характерах якої гартувало свій акторський хист не одне покоління коломийських акторів. З цією виставою театр підкорив сцену <strong>Всесвітнього Единбурзького театрального фестивалю (Шотландія),</strong> неодноразово виступав <strong>у Румунії, Польщі,</strong> був лауреатом фестивалю просто неба <strong>&#8220;Кримські агони&#8221;</strong> в Керчі та&nbsp;ін.</p>\n<p style=\"text-align: justify;\">Першим містом, в якому адаптувались коломийські актори до не зовсім театральних умов, був Нюрнберг - найбільше місто адміністративного округу Середня Франконія. За кількістю населення посідає 14-те місце в Німеччині. Тут нас приязно зустріла активна українка з Об’єднання українців у Франконії<strong> Вікторія Левінська</strong>. І завдяки їй, її друзям, чільникові Об’єднання українців у Франконії Орестові Зубу перебування коломийців у Нюрнберзі було цікавим, змістовним, насиченим, успішним. Незважаючи на далеко не театральні параметри і можливості сцени, неможливість використати певні сюжетні заготовки, виставу сприйняли з особливим захопленням. Попри пізню годину глядачі не поспішали в свої домівки, а ще довго спілкувались і фотографувались з&nbsp;акторами. </p>\n<p style=\"text-align: justify;\">Вже наступного дня у &#8220;Фейсбуці&#8221; посипалися відгуки і побажання.<em> &#8220;Надзвичайно подивований і захоплений! Я ще більше пізнав і полюбив Україну&#8221;,</em> - написав німець Пут Согей. Своїми враженнями поділилася і Люба Мельник.<em> &#8220;Об’єднання українців Франконії мало велику честь приймати надзвичайно творчих і привітних земляків на сцені м. Нюрнберг,</em> - написала жінка. <em>- Колоритна постановка вистави &#8220;Гуцульський рік&#8221; милує око, потішає розум та хвилює душу. Майстерність акторського складу вражає динамікою та відданістю. Ми щиро дякуємо за змогу долучитися до вашого дійства і мати змогу творити з вами часточку історії українського театрального мистецтва.&nbsp;Браво!&#8221;.</em></p>\n<p style=\"text-align: justify;\">Незабутні враження залишила по собі зустріч із глядачами в Штутгарті. Тут діє зорганізована українська громада, яку очолює <strong>Роман Колодій.</strong> <em>&#8220;Дуже гарна вистава! Окрім українців, їх тут у Франконії близько семи тисяч, нам хотілося, щоб її побачили і етнічні німці,</em> - зауважує Роман Колодій. - <em>Це так важливо для входження, вростання України з її багатою і різноманітною культурою, народними традиціями в спільний європейський культурний&nbsp;простір&#8221;.</em></p>\n<p style=\"text-align: justify;\">З особливим хвилюванням творча трупа готувалась до свого мюнхенського виступу. Адже тут нас очікувала найбільша з трьох міст зала, своїм виступом ми відкривали Тиждень гуцульської культури в Німеччині і тому очікувалось багато іменитих гостей. Окрім всього, це був недільний день із надто ущільненим графіком: відвідання Служби Божої в храмі Покрови Пресвятої Богородиці УГКЦ, поїздка на Мюнхенське кладовище Вальдфрідгоф до могили Степана&nbsp;Бандери. </p>\n<p style=\"text-align: justify;\">Задовго до початку вистави у фойє почали збиратися глядачі. Активісти української діаспори в Мюнхені зорганізували виставку-продаж сувенірної продукції. Емоційною музичною прелюдією були гуцульські мелодії в звучанні цимбалів і дримби, з якою ніде не розлучався актор Коломийського театру <a href=\"http://teatr.kolomyya.org/troupe/okravchuk/\" target=\"_blank\">Олег&nbsp;Кравчук.</a></p>\n<p style=\"text-align: justify;\">Серед поважних гостей - генеральний консул України в Баварії <strong>Вадим Костюк,</strong> голова Об’єднання українських жінок у Німеччині <strong>Марія Ковалишин</strong>, канцлер Українського вільного університету<strong> Андрій Довганюк</strong> з дружиною Іриною і сином Дем’янком, депутат Верховної Ради України <strong>Іван Рибак,</strong> зять Степана Бандери <strong>Андрій&nbsp;Куцан.</strong></p>\n<p style=\"text-align: justify;\">Ще довго після закінчення вистави у фойє відбувався обмін враженнями.<em> &#8220;Я подолянин, але завжди мріяв ближче ознайомитись з гуцульською культурою</em>, - зауважив генконсул<strong> Вадим Костюк.</strong> - <em>і те, що я сьогодні побачив, з глибокою автентикою і традиціями - це відкриття багатого розмаїття української культури, через яку, власне, Європа і світ відкривають&nbsp;Україну&#8221;.</em></p>\n<blockquote>\n<p style=\"text-align: justify;\"><em><span class=\"dquo\">&#8220;</span>Відкриваючи виставою &#8220;Гуцульський рік&#8221; Тиждень української культури в Німеччині, Коломийський театр послав такий хороший месідж українській діаспорі Німеччини про те, що всі українці - і в Україні, і поза її межами, - єдині в прагненні миру і перемоги над злом, яке заважає поступу&#8221;,</em> - наголосив депутат Верховної Ради <strong>Іван&nbsp;Рибак.</strong></p>\n<p style=\"text-align: justify;\"><em><span class=\"dquo\">&#8220;</span>Я захоплений! Ця вистава збудила в мені такі приємні спогади про Україну, за якою я завжди тужу&#8221;,</em> - зауважив зять Степана Бандери<strong> Андрій&nbsp;Куцан.</strong></p>\n</blockquote>\n<p style=\"text-align: justify;\">Повертався колектив до Коломиї окрилений, з великим багажем незабутніх вражень і тепла від нових зустрічей,&nbsp;спілкувань. </p>",
  "caption": "Коломийський театр підкорив&nbsp;Німеччину",
  "date": "03 травня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;&#8220;Галичина&#8221;",
  "origin_url": "http://www.galychyna.if.ua/publication/culture/kolomiiskii-teatr-pidkoriv-nimech"
}