{
  "_page": {
    "output": "news/item/58298/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p align=\"justify\"><span style=\"font-size: large;\"><em><strong><span style=\"font-family: Times New Roman,serif;\"><a href=\"/korg/kol/news/2017/58298/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2017/58298/01_index.jpg\" width=\"150\"/></a>В зеніті літа - 10 липня цього року старійшина творчої трупи Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича <a href=\"http://teatr.kolomyya.org/troupe/lyevtushenko/\" target=\"_blank\">Людмила Євтушенко</a> відзначить свій 80-літній ювілей. Перегортаю сторінки особової справи і перше, що кидається в очі - акуратним, каліграфічним почерком стисло виписана автобіографія, яка&nbsp;засвідчує:</span></strong></em></span></p>\n<p align=\"justify\"><span style=\"font-size: large;\"><span style=\"font-family: Times New Roman,serif;\"><em><span class=\"dquo\">&#8220;</span>… Народилася 10 липня 1937 року в м. Богодухові Харківської області. В 1945 році пішла в перший клас середньої школи № 8 в м. Коломиї. Закінчила 8 класів і поступила до Коломийського педагогічного училища, яке закінчила в 1957 році. В 1966 році закінчила історичний факультет Ужгородського державного університету. Працювала в Коломийській школі-інтернаті (1957 - 1968). Потім - Заполяр</em></span><span style=\"font-family: Times New Roman,serif;\"><em>’</em></span><span style=\"font-family: Times New Roman,serif;\"><em>я (</em></span><span style=\"font-family: Times New Roman,serif;\"><em>Н</em></span><span style=\"font-family: Times New Roman,serif;\"><em>ова Земля) за місцем служби чоловіка військового. Повернувшись до Коломиї, працювала в ПТУ №14 і, паралельно, реалізувала свій артистичний талант в драматичних гуртках і Народному аматорському театрі при РБК. З 1989 року незмінно в Коломийському академічному&nbsp;театрі.&#8221;</em></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Times New Roman,serif; font-size: large;\">Співочий голос, блиск в очах, доброзичлива усмішка… Їй - 80!!! Але хіба це має значення?! Вона, прокинувшись вранці, дякує Богові, сонцю, світові за кожен подарований день в цьому земному житті. І нічого, що їх було вже так багато, але кожен новий день - неповторний, бажаний. Хочеться жити, хочеться дарувати людям позитив своєї присутності в цьому світі, ту невичерпну наснагу до життя і творчості, яку їй дарував Господь. Вона - актриса! Справжня! І в житті, і на&nbsp;сцені.</span></p>\n<blockquote>\n<p align=\"justify\"><span style=\"font-size: large;\"><span style=\"font-family: Times New Roman,serif;\"><em><strong><span class=\"dquo\">&#8220;</span>Я люблю цю професію. Театр мені продовжує життя. Якщо б починати спочатку, напевно я б скоротила свій шлях до театру. Я б поступала не до історичного ВУЗу, а до театрального. А так свої уподобання і творчі задатки мусіла реалізувати паралельно зі вчительською роботою, аж поки остаточно справою мого життя став , його величність, театр. Перші свої творчі проби зробила ще будучи школяркою. Батько, зачудовуючись моїм співом, хотів мене бачити в консерваторії. Але не завжди доля складається так, що до мрії йдеш прямою стежкою. І в тому є і свої загадки Небесного Творця по відношенню до твоєї скромної персони. Він дає можливість кожному проявити всі свої задатки, реалізувати всі свої здібності. Вчительський фах і досвід не приглушили моїх театральних здібностей, але, навпаки, посилили їх певними педагогічними підходами, психологічними установками, які є дуже важливими для акторській професії. Та й, зрештою, я робила свою роботу з любов</strong></em></span><span style=\"font-family: Times New Roman,serif;\"><em><strong>’</strong></em></span><span style=\"font-family: Times New Roman,serif;\"><em><strong>ю, намагаючись кожен урок зробити маленькою прем</strong></em></span><span style=\"font-family: Times New Roman,serif;\"><em><strong>’</strong></em></span><span style=\"font-family: Times New Roman,serif;\"><em><strong>єрою. Я любила своїх учнів, вони відповідали взаємністю.&#8221;<a href=\"/korg/kol/news/2017/58298/02_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/news/2017/58298/02_index.jpg\" width=\"149\"/></a></strong></em></span></span></p>\n</blockquote>\n<p align=\"justify\"><span style=\"font-size: large;\"><span style=\"font-family: Times New Roman,serif;\">Поринає в спогади, як в надзвичайно захоплюючу книгу життя - безмежну за географією і глибоку за сюжетом змісту. Від Коломиї до Заполяр</span><span style=\"font-family: Times New Roman,serif;\">’</span><span style=\"font-family: Times New Roman,serif;\">я; від скромної вчительки школи-інтернату, згодом - професійно-технічного училища, - до аматорки театру при будинку вчителя, потім Народного театру при районному будинку культури і, врешті решт, - артистки професійного, академічного театру. Свій акторський досвід почала набувати в драматичному гуртку будинку вчителя, яким опікувався, як керівник і режисер, світлої пам’яті, Володимир Рогужинський. До сьогодні пам</span><span style=\"font-family: Times New Roman,serif;\">’</span><span style=\"font-family: Times New Roman,serif;\">ятає роль Софії у виставі &#8220;Безталанна&#8221; і перше сценічне партнерство з Володимиром Романенчуком. Другим режисером стала Марія Агєєва: Вистава закінчена. Шанувальники творчості Марії Агєєвої завбачливо підготували величезний букет польових квітів: ромашок, волошок, маків, які вона дуже любила. А в Людмили Євтушенко - творчий дебют на сцені! Успішно зіграна роль! Агєєва з вдячністю підходить і цей букет, який був зібраний для неї, передає дебютантці. Зал підтримує такий жест режисера оваціями… Попереду ще буде багато квітів і аплодисментів, але ці, перші , запам’яталися назавжди. Це було визнання її артистичного таланту. І, звичайно, цей талант не міг залишитися поза увагою молодого, амбітного режисера, який прийшов до Коломиї, Дмитра&nbsp;Чиборака. </span></span></p>\n<blockquote>\n<p align=\"justify\"><span style=\"font-size: large;\"><span style=\"font-family: Times New Roman,serif;\"><em><strong><span class=\"dquo\">&#8220;</span>Моїм третім режисером став молодий, енергійний випускник столичного ВИШу Дмитро Чиборак. Йому було - 20, мені - 40, - і так сталося, що театр пов</strong></em></span><span style=\"font-family: Times New Roman,serif;\"><em><strong>’</strong></em></span><span style=\"font-family: Times New Roman,serif;\"><em><strong>язав нас міцними узами Мельпомени до сьогоднішнього дня. Саме йому завдячую тим, що на сцені професійного Коломийського академічного драматичного театру ім. І. Озаркевича, практично, з часу відновлення його діяльності, і, з Божого благословення, зустріну свій високосний ювілей. Сьогодні коломийський театр - це мій&nbsp;дім!&#8221;</strong></em></span></span></p>\n</blockquote>\n<p align=\"justify\"><span style=\"font-size: large;\"><span style=\"font-family: Times New Roman,serif;\">Вже на професійній сцені Людмилі Євтушенко вдалося сповна розкрити свій артистичний талант: і, немає значення, чи це серйозна драматична роль, чи роль казкового персонажу в дитячій виставі. До кожної ставилась з особливою відповідальністю. Намагалась не пропустити жодної дрібниці. Бажаючи вдосконалювати свою професійну майстерність, не чекаючи похвали, не соромилась після кожної вистави підійти і спитати в режисера, в колег по сцені, ба, навіть, в шанувальників - глядачів, що зроблено не так, де допущено найменшої неточності. Особливі творчі стосунки і приятельство пов</span><span style=\"font-family: Times New Roman,serif;\">’</span><span style=\"font-family: Times New Roman,serif;\">язали на довгий час з артисткою від Бога - провідною артисткою Коломийського театру Діною Жолобайло. За дивним збігом обставин, дні народження в обох співпадали. Як щирі подруги, могли поділитись своїми сумнівами і пошуками, порадити одна одній, підказати, оцінити, схвалити, або разом знайти краще вирішення своєї участі в тій чи іншій ролі, в тій, чи іншій мізансцені. З відходом Діни Жолобайло в позасвіти втратилося щось рідне, сокровенне, те, чого в душевному і сердечному сегменті не вдалось заповнити&nbsp;нікому.</span></span></p>\n<p align=\"justify\"><span style=\"font-family: Times New Roman,serif; font-size: large;\"><a href=\"/korg/kol/news/2017/58298/03_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2017/58298/03_index.jpg\" width=\"300\"/></a>Сьогодні Людмила Євтушенко - старійшина Коломийського театру. І вона з повнотою оправдовує цей свій статус перед молодою творчою трупою. Материнська любов, ненав’язливе наставництво, правдива людяність і доброта в ставленні до всіх і кожного; вболівання за спільну справу і постійне творче зростання театру, його перспективу - це ті основні чинники, які дають їй право гордитися своїм&nbsp;статусом.</span></p>\n<blockquote>\n<p align=\"justify\"><span style=\"font-family: Times New Roman,serif; font-size: large;\"><em><strong><span class=\"dquo\">&#8220;</span>Що найбільше ціную в людях - це порядність. Не сприймаю пліток. Не можу спокійно реагувати на таку поширену в творчих колективах болячку, як інтриги і бесіди &#8220;поза очі&#8221;. Кажу правду в вічі, хоч інколи вона буває не&nbsp;солодкою.&#8221;</strong></em></span></p>\n</blockquote>\n<p align=\"justify\"><span style=\"font-family: Times New Roman,serif; font-size: large;\">Стовідсотково позитивна натура - Людмила Євтушенко сприймає життя, як яскраву багатоколірну палітру, в якій, звичайно, переважають теплі, сонячні кольори. Уважна і педагогічно - прискіплива до кожного мовленого слова, культури спілкування, мовної грамотності,- вона веде оригінальні гумористичні денники, занотовані з окремих діалогів, кулуарних бесід, репетицій, гастрольних поїздок, - і щедро ділиться своїми записами зі всім колективом під час новорічних корпоративів. І це вже традиція! Всі з нетерпінням чекають почути в цих записах свої імена і разом потішитися своєю&nbsp;красномовністю.</span></p>\n<p align=\"justify\"><span style=\"font-family: Times New Roman,serif; font-size: large;\">Спілкуючись часто з молодими за віком людьми, ловиш себе на думці, що інколи в їхніх судженнях так багато нарікань, розчарувань, збайдужіння, безпідставного песимізму, якогось, аж надто цинічного, прагматизму, що мимоволі напрошується запитання: чи зуміла Людмила Євтушенко за такий вагомий життєвий відтинок часу вивести свою формулу&nbsp;життя?!</span></p>\n<p align=\"justify\"><span style=\"font-family: Times New Roman,serif; font-size: large;\">Дивлячись в її відкриті очі, що світяться глибиною життєвої мудрості, розумієш, що&nbsp;вдалося:</span></p>\n<blockquote>\n<p align=\"justify\"><span style=\"font-size: large;\"><span style=\"font-family: Times New Roman,serif;\"><strong>Правило 1. </strong></span><span style=\"font-family: Times New Roman,serif;\"><em><strong>Не робити нікому&nbsp;зла!</strong></em></span></span></p>\n<p align=\"justify\"><span style=\"font-size: large;\"><span style=\"font-family: Times New Roman,serif;\"><strong>Правило 2.</strong></span><span style=\"font-family: Times New Roman,serif;\"><em><strong> Любити своє життя, цей світ, в якому Бог благословив Тебе жити, цей час. Любити людей і справу, яку робиш. Любити свій край, свою мову, свою родину і&nbsp;Батьківщину.</strong></em></span></span></p>\n<p align=\"justify\"><span style=\"font-size: large;\"><span style=\"font-family: Times New Roman,serif;\"><strong>Правило 3</strong></span><span style=\"font-family: Times New Roman,serif;\"><em><strong>. Навчитися розуміти мову своєї душі. Вона ніколи не зрадить. Вона стане мовою твого сумління і стане мірилом твоєї людяності. А це забезпечить тобі можливість завжди бути собою, завжди бути справжнім - і в житті, і на&nbsp;сцені!&#8221;</strong></em></span></span></p>\n</blockquote>\n<p align=\"justify\"><span style=\"font-size: large;\"> </span></p>\n<p align=\"justify\" style=\"margin-bottom: 0.35cm; line-height: 115%; text-align: right;\"><span style=\"font-size: large;\"> </span></p>\n<p align=\"justify\" style=\"margin-bottom: 0.35cm; line-height: 115%; text-align: right;\"><span style=\"font-family: Times New Roman,serif; font-size: large;\"><span lang=\"uk-UA\"><em>Ольга Руданець - керівник літературно - драматургічної частини Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича, заслужений працівник культури&nbsp;України.</em></span></span></p>\n<p align=\"justify\"><span style=\"font-size: large;\"> </span></p>",
  "caption": "Формула життя Людмили&nbsp;Євтушенко",
  "date": "13 липня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}