{
  "_page": {
    "output": "news/item/58291/index.html",
    "template": "news/item"
  },
  "author": "Андрій&nbsp;МАЛАЩУК",
  "body": "<p><em><strong><a href=\"/korg/kol/news/2017/58291/5_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"197\" src=\"/korg/kol/news/2017/58291/5_index.jpg\" width=\"300\"/></a>Ветеран Коломийського академічного обласного драмтеатру актор <a href=\"http://teatr.kolomyya.org/troupe/znovytskiy/\" target=\"_blank\">Захар Новицький </a>відзначає свій 65-літній ювілей. За цей час прожив біля сотні життів – сценічних. Упродовж цього сценічного життя не зраджує своєму головному амплуа – герой другого&nbsp;плану.</strong></em></p>\n<p>А що таке актори другого плану? Це той заміс, на якому все дійство тримається купи. Забери актора другого плану зі сцени, і ким тоді буде головний герой? Та просто драматичним читцем. А всі мізансцени&nbsp;розсипляться.</p>\n<div class=\"td-a-rec td-a-rec-id-content_inline\">Захар Новицький лицедіє на сцені сорок з гаком років. Перші акторські кроки робив ще на початку 70-х років минулого століття в аматорському театрі ім. Галана, відтак у народному самодіяльному театрі районного будинку культури (де тепер і розташований професійний театр).</div>\n<p>Від 1989 року – часу створення (чи відновлення) професійного театру – актор у ньому працює. З нагоди ювілею сьогодні наша з ним розмова. Тим більше, що ми з ним багато років&nbsp;знайомі.</p>\n<p>–    <strong>Захаре, традиційне, але доречне запитання: чи шлях актора Ви обрали випадково, чи були для цього&nbsp;передумови?</strong></p>\n<p><strong>–    </strong>Потяг до театральних підмостків – мабуть, від батька-священика, який за Польщі організовував театральні постановки, керував хором. За активну національну позицію поляки чинили татові усілякі перешкоди, й він пішов добровольцем в УГА. А вже конкретно на аматорські театральні підмостки мене привів <strong>Володимир Романенчук</strong> з Воскресинців, де ми тоді&nbsp;мешкали.</p>\n<p>Познайомився з <strong>Дмитром Чибораком</strong>, він тоді закінчував режисуру у Київському інституті культури й запросив мене грати у його дипломній виставі “Земля”. Перевівся до народного самодіяльного театру райвідділу культури, яким тоді цей талановитий та енергійний молодий чоловік&nbsp;керував.</p>\n<p>А то були 80-ті роки. Чиборак запалював усіх нас, акторів, своєю кипучою енергією. Ми всі перебували в полі його магічного&nbsp;впливу.</p>\n<p>В 1989-му створився професійний театр, до нього прийшли професійні актори, але залишився дехто зі старого аматорського складу, у їхньому числі і&nbsp;я.</p>\n<p><a href=\"https://dzerkalo.media/dsc_9121/\"><img alt=\"\" class=\"alignnone size-full wp-image-51702 td-animation-stack-type0-1\" height=\"371\" src=\"https://dzerkalo.media/wp-content/uploads/2017/04/DSC_9121.jpg?x30266\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"561\"/></a></p>\n<p><em>Захар Новицький є володарем унікального тембру голосу – чистого м’якого баса, який за потребою прорізається крізь сценічний галас. А через свою фактуру досі не може позбутися запрошень відіграти Діда Мороза або святого&nbsp;Миколая.</em></p>\n<p>–    Десь років з п’ятнадцять я Новий рік стрічаю поза домом. Звідусюди отримую запрошення злицедіяти цих головних новорічно-різдвяних персонажів. Можна сказати, “набив собі руку” на ролі. Ось тільки почуваюся невпевнено, коли запитують про винагороду. Зазвичай кажу замовникам: “Кажіть, скільки даєте, якщо замало, то я попрошу додати, а якщо забагато, то попрошу трохи&nbsp;відняти”…</p>\n<p><em>Разом з театральною трупою Захар Новицький гастролював у різних країнах світу: Шотландії, Італії, Польщі, Румунії, Німеччині, – переважно там, де замешкала українська&nbsp;діаспора.</em></p>\n<p>–    <strong>А в якій частині континенту найкраща&nbsp;публіка?</strong></p>\n<p><strong>–    </strong>Важко відповісти. Приймають тепло скрізь, хоч і не скрізь маємо можливість грати на відповідних розмірів сцені. Часом доводиться вносити корективи у постановку. Нещодавно гастролювали в містах Німеччини. Одна землячка в Мюнхені дуже розщедрилася й запросила нас, зо двадцять осіб, до знаменитого пивного ресторану. Там нас пригостили не лише пивом, а й смачним&nbsp;обідом.</p>\n<p>Захар Новицький проявляє себе і як кіноактор. Зіграв ролі другого плану у таких відомих фільмах, як “Велика Ведмедиця”, “Осіннє вбивство в Мюнхені”, “Гори димлять”, “Час збирати каміння”, <a href=\"https://dzerkalo.media/kolomiyanam-prezentuvali-filosofsku-pritchu-pro-galichinu-polit-zolotoyi-mushki/\" target=\"_blank\">“Політ золотої мушки”</a>, “Припутні”, “Легенда&nbsp;Карпат”.</p>\n<p>Актора висунули на здобуття премії у номінації “Кращий актор другого плану”. Здобуде він цю відзнаку чи ні – але тут, на своїй хвилі, на рідних теренах Захар Новицький є найкращим у своєму&nbsp;амплуа.</p>",
  "caption": "65-літній ювілей відзначає актор Коломийського драмтеатру Захар&nbsp;Новицький",
  "date": "07 квітня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Дзеркало&nbsp;Коломиї",
  "origin_url": "https://dzerkalo.media"
}