{
  "_page": {
    "output": "news/item/58295/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2017/58295/01_gallery.jpg\" rel=\"\" title=\"Роман Сенишин\"><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2017/58295/01_index.jpg\" title=\"Роман Сенишин\" width=\"163\"/></a>Життя Романа Івановича Сенишина нагадує історію із захопливого художнього роману. Почнемо з того, що в метричній книзі було записано, що Сенишин народився в 1914 р., а насправді він народився 13 серпня 1912 р. у м.&nbsp;Львові.</em></p>\n<p>У 1931 р. Роман закінчив Львівську торгову школу, але чомусь влаштовується на роботу помічником стоматолога Володимира Бабія, де він вивчився на зубного техніка. У 1935 р. Сенишин круто змінює напрям діяльності й опиняється в пересувному Українському театрі, який очолював Іван Іванович Когутяк. Спочатку він був у театрі як учень, а згодом почав отримувати окремі ролі. З 1936 по 1937 рр. артист служить за призовом у польському війську, а згодом знову повертається на роботу в театр, - пише <a href=\"http://gk-press.if.ua\" target=\"_blank\">Галицький&nbsp;Кореспондент.</a></p>\n<p>Під час німецько-польської війни 1939 р. Сенишин був мобілізований у польську армію, в шостий полк важкої артилерії, але в бої частина не встигла вступити. Роман переодягається і втікає з польського війська&nbsp;додому.</p>\n<p>Після того Когутяк запросив Сенишина працювати артистом в новоорганізованому Станіславському українському драматичному обласному театрі. Через півроку Когутяка призначили директором Коломийського українського драматичного театру, і Сенишин переїхав з ним в Коломию. З приходом німців у 1941 р. Когутяк не знітився й організував Коломийський окружний театр імені І.Котляревського (після повернення радянської влади в 1944 р. він став знову директором Коломийського українського драматичного театру), де і залишився працювати&nbsp;Сенишин.</p>\n<p>В умовах окупації українські театри Галичини шукали нові шляхи розвитку, позаяк галичани вважали сценічне мистецтво могутнім засобом, яке підтримувало в краї національно-культурне життя. Натомість нова адміністративна влада, розглядаючи театр винятково як джерело розваг для німецьких вояків, була зацікавлена в забезпеченні цих установ відповідними&nbsp;кадрами.</p>\n<p>Відзначимо, що керівний склад Коломийського окружного театру імені І. Котляревського складали представники багатьох регіонів України – директор Іван Когутяк з-під Станіслава, головний режисер Петро Миронів з Херсонщини, головний диригент Євген Цісик з Коломиї, диригент і головний хормейстер Юрій Плевако з Харкова, головний художник Данило Нарбут з Києва, балетмейстер Ярослав Чуперчук з Коломиї, концертмейстер – київська піаністка Антоніна Манько. В акторській трупі театру в роки війни працювали корифей української оперної сцени, співак-баритон, актор Григорій Манько, колишній актор театру М.Садовського Олекса Левицький, соліст Харківської опери Віктор Ходський, київський тенор Григорій Шведченко, У 1943 р. нашого героя мобілізовують згідно з наказом дирекції установи до дивізії СС «Галичина», оскільки німецька влада поставила вимогу про залучення до дивізії до 10% чоловіків з установ і підприємств. У дивізії Сенишин спочатку стає рядовим 5-ої легкої артилерійської батареї 14-го полку, а з лютого 1943 р. проходить 6-місячне навчання в м. Дахау (Німеччина) в парашутно-десантній&nbsp;школі.</p>\n<p>У липні 1944 р. артист-диверсант брав участь у боях з частинами Червоної армії під Бродами, вийшов з оточення і разом з дивізією приборкував партизанський рух у Словаччині. 20 квітня 1945 р. Сенишин разом з іншими дивізійниками потрапляє під Регенсбургом в американський&nbsp;полон.</p>\n<p>Дивізійників інтернували в табір Шербург (Франція), де Сенишин опиняється в числі тих, хто виявив бажання повернутися в СРСР. Цікаво, що в американському полоні дивізійники ніякої роботи не виконували. Американці забезпечували їх триразовим харчуванням, а у вільний час полонені займалися фізкультурою, грали в футбол і&nbsp;т.д.</p>\n<p>Під час дачі свідчень Сенишин зізнався або з нього вибили покази, що перед відправленням у радянський фільтраційний табір до полонених зайшов американський офіцер, який почав розказувати, що після повернення на Батьківщину полонені «мають йти в ліси і допомагати бандитам вести боротьбу проти радянської влади. Крім того, американський офіцер нас попередив, що через деякий час американці з нами&nbsp;зустрінуться».</p>\n<p>Ці твердження дозволили радянським спецслужбам вважати, що Сенишин у таборі був завербований американцями і направлений на територію СРСР для вступу в УПА і боротьби проти радянської влади. Сам же ув’язнений запевняв, що завдання американців не виконував, зв’язок з ОУН-УПА не&nbsp;підтримував.</p>\n<p>Так це чи ні, але Сенишин у радянських фільтраційних таборах не зізнався про службу в дивізії і якимось дивом був відпущений до дружини у Львів, а потім влаштувався працювати нічним сторожем у Станіславський млин, де пропрацював до грудня 1945 р. 15 січня 1946 р. через посередництво артиста Станіславського державного гуцульського ансамблю пісні і танцю при державній філармонії Дмитра Тисяка він потрапляє на роботу в&nbsp;ансамбль.</p>\n<p>У складі ансамблю перебувало понад 70 артистів, серед яких особливою майстерністю вирізнялися співаки Тамара Рослік, Дмитро Тисяк, Остап Роп’яник, балетмейстер Ярослав Чуперчук та інші виконавці (І. Долинський, Н. Стрільбецька). За результатами концертних поїздок партійними органами складалися схвальні відгуки про роботу ансамблю з місць&nbsp;виступів.</p>\n<p>Але дуже швидко Сенишин потрапляє в поле зору діяльності радянських карально-репресивних органів. Крім служби в дивізії СС «Галичина», артиста також звинувачують у заледве не формуванні антирадянського угрупування в ансамблі. До нього чекісти зараховували подругу Сенишина Віру Прибильську, уродженку м. Києва, 1927 р.н., яка в час війни працювала перекладачем в одній із німецьких військових частин («їздила з німцями по ресторанах і на автомашині, німці дали їй 3-кімнатну квартиру»). З відступом нацистів Прибильська влаштувалася працювати завідувачем столової у Львові, а в 1946 р. оформилася на роботу хористкою в&nbsp;ансамбль.</p>\n<p>Крім того, під підозру потрапив 19-річний уродженець селища Кути, артист театру Роман Плав’юк, який погрожував під час розмов з Сенишиним, що вчинить замах на начальника Кутського райвідділу МДБ за те, що його батька енкаведисти відправили на заслання у Красноярськ на 10&nbsp;років.</p>\n<p>У підсумку за результатами судового процесу Романа Сенишина засудили за статтею 54-1 «а» КК УРСР на 10 років виправно-трудових таборів. Дочка артиста, коли йому оголосили вирок, мала лише 8 місяців, а після відбування ним терміну ув’язнення бачила батька лише три місяці, бо після повернення до сім’ї в 1954 р. він помирає внаслідок гіпертонії та хвороби серця. Отак Роман Сенишин впав жертвою лихоліть війни і молоха радянської карально-репресивної&nbsp;системи.</p>",
  "caption": "Дивізійники та прихильники УПА в Коломийському&nbsp;театрі",
  "date": "05 травня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Галицький&nbsp;Кореспондент",
  "origin_url": "http://gk-press.if.ua/dyvizijnyky-ta-pryhylnyky-upa-v-gutsulskomu-ansambli/"
}