{
  "_page": {
    "output": "news/item/58293/index.html",
    "template": "news/item"
  },
  "author": "Ліна&nbsp;ЯКОВЕНКО",
  "body": "<p><em><strong><a href=\"/korg/kol/news/2017/58293/15_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"111\" src=\"/korg/kol/news/2017/58293/15_index.jpg\" width=\"300\"/></a>Першоквітневий вечір опускався теплими посмішками на обличчя глядачів, які, завітавши до Лохвицького РБК, отримували задоволення від перегляду вистави <a href=\"http://teatr.kolomyya.org/performances/zaycyamy/\" target=\"_blank\">«За двома зайцями»</a> (М.П. Старицький). Її привезли до нас актори Коломийського академічного обласного українського драматичного театру імені І. Озаркевича. </strong></em><br/><em><strong>Як живеться Проні і Голохвастову за кулісами, «Зорі» розповіли виконавці головних ролей: заслужена актриса України Надія Комарова та її сценічне кохання – актор Олег&nbsp;Кравчук.</strong></em></p>\n<p><strong>– Станіславський говорив, що треба розрізняти правду життя і правду сцени. Що він мав на увазі?</strong><br/><strong>Олег</strong>: – Не перебирати звички персонажів на себе.<br/><strong>Надія</strong>: – Суть цієї фрази розкриває ще один класичний вислів Станіславського: «В театрі все має бути, як у житті, тільки на каблучок вище!». Тобто яскравіше, але, водночас, і не передавати куті&nbsp;меду.</p>\n<p><strong>– Поділіться, будь ласка, секретом метаморфози. Як, не зважаючи на емоційне забарвлення своєї душі – настрій, переживання, можливо, погане самопочуття, вийти на сцену й перевтілитися?</strong> <br/><strong>Надія</strong>: – Сцена лікує. Колись я дивилася один дуже старий фільм про приму балету. Ключовий момент фільму такий: балерину перед виступом ловить судома, постановники кричать: «Зупиняйте фонограму! Оркестр зупиняйте!» – ішли перші такти увертюри, та саме в ту мить судома її відпускає, а в балерин це надзвичайно серйозно! Прима виходить на сцену і грає! Це настільки правдива ситуація! <br/>Температура 40оС, коліки в животі, та що б не відбувалося – ти виходиш на сцену, ти починаєш думати про завдання, про роль, про характер. До кінця вистави болячка відходить, ти про неї забуваєш. Хоча тебе може після вистави забрати швидка, але в той момент, коли ти на сцені, ти про це думать не&nbsp;будеш.</p>\n<p><strong> – Гра, ніби наркотик…</strong><br/><strong>Надія</strong>: – Магнетизм присутній однозначно!<br/><strong>Олег</strong>: – Подібне було зі Станіславським. Він уже ходити не міг, лежав за кулісами, та, щоб зіграти свої епізоди, виходив на сцену, як ні в чому не бувало, потім знову лягав і хворів. <br/><strong>Надія</strong>: – Наприклад, ми вже майже тиждень на гастролях (були в Острозі, Прилуках, Пирятині, Варві). Щодня нове місто, граємо по декілька вистав. Але кожне місто надихає, нові глядачі заряджають&nbsp;енергією.</p>\n<p><strong>– Як актори позбавляються від зажиму, особливо цим страждають актори-початківці – заважає антураж, глядачі…</strong><br/><strong>Надія</strong>: – Так, є така річ. Зажим сам проходить з досвідом. Коли я вступала до театрального вузу, то на прослуховуванні одна дівчинка вийшла надто стиснута, зуби зціпила… Звичайно, на неї дивиться вся аудиторія, їй було дуже дискомфортно. Викладачка дала їй завдання, сказавши: «Порахуйте, скільки дощечок на підлозі». І вона почала рахувати, і відразу ж забула, хто там на неї дивиться. Стала дуже органічною і природною. Коли виконуєш певне завдання на сцені, скованість точно&nbsp;втече!</p>\n<p><strong>– Якщо актор «приміряє» на себе негативні ролі, то це якось відображається на його житті?</strong><br/><strong>Надія</strong>: – Існує така версія, що коли ти зіграєш Гоголевого «Вія», то спіткатимуть неприємності. Але в нашому репертуарі «Вій» є, ми його ставимо і поки що, Слава Богу, всі живі-здорові. Травмуємося часто, бо там досить екстремальна декорація. Ось, наприклад, Олег, грає Чорного Янгола, я – нечисть… Все нормально, всі&nbsp;живі-здорові!</p>\n<p><strong>– Дотримуєтеся певних акторських звичаїв, традицій? Наприклад, що треба зробити, щоб вистава пройшла на ура? Сісти на сценарій?</strong><br/><strong>Надія</strong>: – Жартома ми це робимо (посміхається). Якщо сценарій не вивчиш, то й не будеш знати, а якщо над ним працюєш – все буде гаразд. Як говорять: таланту – 3%, всі решта – праця! Але маємо дуже хорошу традицію, яка роки-рокенні живе в нашому театрі: перед виставою ми беремося всі за руки, утворюючи коло, і разом читаємо молитву. В єдиному колі ми заряджаємося єдиною енергією, що сприяє ансамблевості. І, сказавши: «З Богом!», виходимо на сцену. А інших якихось забобонів у нас&nbsp;немає.</p>\n<p><strong>– Зважаючи, що 1 квітня – День різноманітних приколів, скажіть, чи траплялися якісь кумедні випадки під час виступів?</strong><br/><strong>Надія</strong>: – На днях трапилася така оказія: ми трішки текст поплутали, але опанували себе і пішли далі (посміхається). Буває, десь реквізит забуваєм. Але в тім і смак, що ти маєш імпровізувати і викручуватися! Інколи в такі моменти щось таке народжується, що ми його фіксуєм і далі це залишається у&nbsp;виставі.</p>\n<p><strong> – Олеже, Ви згодні з Голохвастовим, що «встречають по одьожке»?</strong><br/><strong>Олег</strong>: – «…Главноє дєло – сабє удовольствіє!.. Тепьор, слєдственно, меня по всєх усюдах первим хвисоном принімають. А пачьому? Потому, што я умєю, как соблюсти свій тип, по-благородньому говорить понімаю!.. Как первий дворанин!..». Звичайно, «хвисон» треба тримати, та, все ж, не варто забувати, що проводжають по уму. Це правило в житті так і лишається, воно працює скрізь.<br/><strong>Надія</strong>: – Чехов сказав, що в людині має бути все красиве: і одяг, і&nbsp;душа.</p>\n<p><strong>– Чого, на ваш погляд, треба повчитися у Проні Прокопівни й Свирида Петровича?</strong><br/><strong>Надія</strong>: – Проня шалено закохана, абсолютно щира у своїх почуттях до Голохвастова: «Як я улюбльона, аж горить у мене все всередині, а серце тільки – тьох, тьох! Не знаю вже, чи й доживу до вечора… Як я пригорну його, як… Ой, ой, як здумаю… Коли б только скоріще!..». Це її почуття я намагаюся доносити так, щоб воно прочитувалося глядачами. Але в Проні дуже яскрава зневага до своїх батьків. Вони не говорять «по-модньому» – вона їх соромиться, бо, бачте, 3 місяці побула в якомусь пенсіоні: «Другим, можеть, необразованним, што вгодно з губи плюнь, бо понятія нікоторого не імєють, а я в пенціонє все науки проізошла!». Ми висміюємо ці негативні риси. Старицький яскраво це подав.<br/><strong>Олег</strong>: – Мій персонаж – досить наполегливий. Він ставить цілі і досягає їх. Це мені в ньому імпонує. Можливо, методи в нього не завжди чесні. Негативною його рисою є жадібність, яка Голохвастова й згубила. Ну і, безперечно, цурання всього рідного –&nbsp;«хохляцького».</p>\n<p><strong>– Актори Коломийського театру в Лохвиці вже не вперше…</strong><br/><strong>Надія</strong>: – Ми рік тому були у Лохвиці з «Фараонами» Олекси Коломійця, які публіка сприймала фантастично, і ось, через рік, знову до вас навідалися – ми в захваті від ремонту Лохвицького РБК! Прекрасний зал, прекрасні люди, прекрасне сприйняття вистави! Дякуємо щиро, Лохвице! А Коломійця ми вам ще&nbsp;привеземо!</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Главноє дєло  - сабє&nbsp;удовольствіє!..&#8221;",
  "date": "14 квітня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;&#8220;Зоря&#8221;",
  "origin_url": "http://zorya.pl.ua"
}