{
  "_page": {
    "output": "news/item/58296/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><a href=\"/korg/kol/news/2017/58296/01_gallery.jpg\" rel=\"\" title=\"Фото http://www.danaeavia.ru/blog/2014/goroda-germanii/\"><img class=\"l lightbox\" height=\"202\" src=\"/korg/kol/news/2017/58296/01_index.jpg\" title=\"Фото http://www.danaeavia.ru/blog/2014/goroda-germanii/\" width=\"300\"/></a>Бюджетна комісія Івано-Франківської обласної ради на засіданні 25 травня розглянула питання про внесення змін до переліку культурно-мистецьких заходів на 2017 рік. Зокрема, йшлося про фінансування поїздки Коломийського драматичного театру імені&nbsp;І.Озаркевича. </strong></p>\n<p><strong>Володимир Федорак,</strong> начальник управління культури ОДА, повідомив, що нещодавно Коломийський театр відвідав фестиаль української культури у Німеччині. Запрошення до Баварії надійшло пізніше, коли перелік фінансованих культурних заходів в області вже був складений. Тому чиновник попросив депутатів погодити в плані заходів непередбачені&nbsp;витрати.</p>\n<p>За його словами, поїздка обійшлася у 150 тисяч гривень. Більшу частину профінансовано з позабюджетних коштів. З обласного бюджету планується виділити 15 тисяч гривень на покриття витрат на&nbsp;дорогу.</p>\n<p>Як <a href=\"http://teatr.kolomyya.org/news/item/58294\" target=\"_blank\">сказано на сторінці</a> Коломийського театру, колектив відвідав <strong><em> </em></strong>Мюнхен, Нюрнберг і Штутгарт у рамках першого в історії українсько-німецьких відносин Тижня гуцульської культури. Запрошення отримав від Товариства сприяння, піднесення та поширення української культури в Німеччині. Театр презентував своє мистецтво містерією<a href=\"http://teatr.kolomyya.org/performances/hutsulskyi_rik/\" target=\"_blank\"> “Гуцульський рік”</a> Гната&nbsp;Хоткевича.</p>",
  "caption": "На поїздку до Баварії виділить кошти обласна&nbsp;рада",
  "date": "30 травня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "<span class=\"caps\">GALKA</span>.<span class=\"caps\">IF</span>.<span class=\"caps\">UA</span>",
  "origin_url": "http://www.galka.if.ua"
}