{
  "_page": {
    "output": "news/item/58306/index.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРП&#8217;ЯК",
  "body": "<p><strong><a href=\"/korg/kol/news/2017/58306/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"164\" src=\"/korg/kol/news/2017/58306/01_index.jpg\" width=\"300\"/></a>Вже цієї неділі, 10 вересня, в Коломиї стартує Всеукраїнський театральний фестиваль, який триватиме до 17&nbsp;вересня.</strong></p>\n<p>“<a href=\"https://dzerkalo.media/\">Дзеркало Коломиї</a>” зібрало п’ять основних причин, уже з уваги на які варто відвідати “Коломийські&nbsp;представлення”.</p>\n<div class=\"td-a-rec td-a-rec-id-content_inline\"> </div>\n<p><strong>Побачити резонансну моновиставу&nbsp;Кадирової</strong></p>\n<p>Оскільки не всі охочі змогли побачити резонансну моновиставу народної артистки України Лариси Кадирової “Не плачте за мною ніколи” за мотивами творчості Марії Матіос, з якою вона виступила в Коломиї на позаторішньому фестивалі, пані Кадирова повторить цю моновиставу 10 вересня, так би мовити, на&nbsp;біс.</p>\n<p><strong>У фестивалі візьме участь рекордна кількість театральних&nbsp;труп</strong></p>\n<p>У цьогорічному дев’ятому фестивалі візьме участь 16 театральних труп з усієї України, це найбільша їхня кількість за всю історію “Коломийських&nbsp;представлень”.</p>\n<p><strong>Уперше в Коломиї виступить Миколаївський&nbsp;театр</strong></p>\n<p>Уперше на “Коломийські представлення” завітає Миколаївський російський драмтеатр з постановкою “Гайдамаки” за Тарасом Шевченком (українською&nbsp;мовою).</p>\n<p><strong>Покажуть спільну поставку вистави коломиян та&nbsp;полтавчан </strong></p>\n<p>На цьому фестивалі глядачі матимуть змогу оцінити спільну постановку вистави “В степу безкраїм, за Уралом” Полтавського муздрамтеатру ім. М. Гоголя і Коломийського муздрамтеатру ім. І.&nbsp;Озаркевича.</p>\n<p><strong>“На Коломийських представленнях” виступить Василь&nbsp;Шкляр</strong></p>\n<p>Серед цьогорічних гостей фестивалю буде лауреат Шевченківської премії Василь Шкляр, який репрезентуватиме 13 вересня в Народному домі <a href=\"https://dzerkalo.media/vasil-shklyar-prezentuvav-noviy-roman-na-osnovi-svidchen-legendarnogo-sotennogo-upa-krivonosa-miroslava-simchicha/\">новий роман “Троща”, присвячений героїчній боротьбі&nbsp;УПА.</a></p>",
  "caption": "5 причин обов’язково відвідати “Коломийські&nbsp;представлення”",
  "date": "06 вересня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Дзекрало&nbsp;Коломиї",
  "origin_url": "https://dzerkalo.media"
}