{
  "_page": {
    "output": "news/item/58300/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p style=\"text-align: justify;\"><strong><em><a href=\"/korg/kol/news/2017/58300/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"168\" src=\"/korg/kol/news/2017/58300/01_index.jpg\" width=\"300\"/></a>«Робити хоча б одну добру справу у день і буде вам щастя». Ось таким секретом довголіття поділилася берегиня Коломийського драматичного театру Людмила&nbsp;Євтушенко.</em></strong></p>\n<p style=\"text-align: justify;\">10 липня старійшина творчої трупи відзначила свій 80-літній ювілей. З цієї нагоди відбувся вечір-бенефіс народної улюблениці - мистецький вернісаж «У дружньому колі». А ще сюрпризом вечора стала прем’єра комедії “Звідки беруться діти” за участю ювілянтки.<br/> <br/> Людмила Євтушенко народилася на Харківщині у простій робочій українській родині. Під час війни сім’я мігрувала на Сумщину, а після закінчення - батька Людмили Прокопівни послали працювати на Західну Україну. Так сім’я оселилася у Коломиї. Саме тоді відбулося перше знайомство з театром, якому судилося зайняти провідне місце у серці жінки. Пані Євтушенко здобула педагогічну освіту, згодом працювала вчителем в інтернаті. На той час повинна брати участь у будь-якому виді самодіяльності. Тож її вибір впав на театр. 1988 року Людмила Євтушенко у самодіяльний театр, а з відновленням професійного театру актриса зайняла провідне місце у трупі. На професійній сцені Людмилі Євтушенко вдалося сповна розкрити свій артистичний талант: і, немає значення, чи це серйозна драматична роль, чи роль казкового персонажу в дитячій виставі. До кожної ставилась з особливою відповідальністю. Намагалась не пропустити жодної дрібниці.<br/> <br/> Людмила Євтушенко - старійшина Коломийського театру. І вона з повнотою виправдовує цей свій статус перед молодою творчою трупою. Материнська любов, ненав’язливе наставництво, правдива людяність і доброта в ставленні до всіх і кожного; вболівання за спільну справу і постійне творче зростання театру, його перспективу - це ті основні чинники, які дають їй право пишатися своїм статусом.<br/> <br/> Театральна трупа підготувала пісенний подарунок Людмилі Євтушенко. Вітали ювілярку й працівники педагогічної ниви. Загалом бенефіс вдався на&nbsp;славу.</p>\n<p><iframe frameborder=\"0\" height=\"415\" src=\"https://www.youtube.com/embed/w0NcpH-5CcU\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"660\"></iframe></p>",
  "caption": "Актриса Коломийського театру Людмила Євтушенко відзначила 80-літній ювілей&nbsp;(відеосюжет)",
  "date": "20 липня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ТРК&nbsp;НТК",
  "origin_url": "http://www.ntktv.ua"
}