{
  "_page": {
    "output": "news/item/58330/index.html",
    "template": "news/item"
  },
  "author": "Андрій&nbsp;МАЛАЩУК",
  "body": "<p style=\"text-align: justify;\"><strong><a href=\"/korg/kol/news/2017/58330/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"171\" src=\"/korg/kol/news/2017/58330/01_index.jpg\" width=\"300\"/></a>Цьогорічний 9-й театральний фестиваль “Коломийські представлення” мав свої плюсові&nbsp;особливості.</strong></p>\n<p style=\"text-align: justify;\">По-перше, в ньому взяла участь рекордна кількість театральних труп – 16 (єдиний жаль, що не було поляків, – ті завше на висоті); по-друге, фестиваль відвідала рекордна кількість глядачів, задовго до початку всі квитки були розпродані; по-третє, вперше журі відмовилося виставляти оціночну шкалу. І правильно. Такий хід не дозволить звинувачувати їх у&nbsp;суб’єктивності.</p>\n<div class=\"td-a-rec td-a-rec-id-content_inline\" style=\"text-align: justify;\">На завершення фестивалю його організатори приберегли щонайкраще – виставу “Украдене щастя” за Іваном Франком у постановці Львівського драмтеатру ім. Марії Заньковецької, режисер Федір Стригун.</div>\n<p style=\"text-align: justify;\">І річ не стільки в тому, що цей театр поряд з Київським театром ім. Івана Франка належить до плеяди театрів-корифеїв української сцени, а ставка на корифеїв завжди безпрограшна. Воно не так: і театр ім. Франка, і театр ім. Заньковецької мають у своїх репертуарах чимало сіреньких постановок (деякі з них коломияни бачили на попередніх фестивалях). А річ у тому, що заньківчани “Украденим щастям” начисто дезорієнтували скептиків у середовищі театральних гурманів. Скептики були переконані, що після знаменитої київської постановки цієї вистави з неперевершеним Богданом Ступкою в головній ролі у його слід неможливо ступити. Роль Миколи, мовляв, ніхто так, як Ступка не вималює без шкоди для власної сценічної репутації. А кожен зухвалець буде&nbsp;присоромленим.</p>\n<p style=\"text-align: justify;\">А ось заньківчани наважилися. Тут, щоправда, треба визнати, що серед вітчизняних театрів вони мають найбільший  резон на постановку цього Франкового шедевру – вистава народилася у їхніх стінах ще в другій половині 70-х зі Ступкою й Стригуном у головних ролях. ( Ступка згодом забрав своє дітище разом з собою до&nbsp;Києва).</p>\n<p style=\"text-align: justify;\">Зміст вистави переповідати не будемо, – хто не знає, хай читає твір. Скажемо лише, що “Украдене щастя” – чи не єдиний твір у каталозі української класики, де нема добрих і злих, бідних і багатих, лицарів і негідників, де на школярське запитання наших моралістів “Чому навчає твір?” – відповіді нема. Вистава нічому не навчає. Вистава показує зріз життя, як воно є: усі хочуть бути щасливими ціною вкраденого щастя своїх ближніх. У результаті – посічені серця, зламані долі в усіх головних героїв&nbsp;твору.</p>\n<p style=\"text-align: justify;\">Блискуче справився з роллю Миколи актор Ярослав Кіргач, – ця роль напевно найкраща у виставі. На ній усі три години тримається напружений нерв. Хто бачив гру Ступки, не дасть злукавити, нібито Ярослав Кіргач його наслідував, або ж злицедіяв гірше. Ні! Попри прозирання деяких ступківських контурів, актор виписав роль власним почерком.&nbsp;Браво!</p>\n<p style=\"text-align: justify;\">Мотор вистави працював, як уже було сказано, три години. І ніхто не знудьгувався. Відтак з сумом оголошено про закриття фестивалю. Подарунки учасникам. Схвильовані зізнання. Бурхливі овації.&nbsp;Завіса.</p>\n<p style=\"text-align: justify;\"> </p>",
  "caption": "Цьогорічні “Коломийські представлення” закрили&nbsp;завісу",
  "date": "19 вересня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Дзеркало&nbsp;Коломиї",
  "origin_url": "https://dzerkalo.media"
}