{
  "_page": {
    "output": "news/item/58338/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong>Чи сприйняли ви Коломию як сучасне європейське&nbsp;місто? </strong></p>\n<p>З таким запитанням “Дзеркало Коломиї” звернулося до гостей <a href=\"https://dzerkalo.media/tsogorichni-kolomiyski-predstavlennya-zakrili-zavisu/\" rel=\"noopener noreferrer\" target=\"_blank\">театрального фестивалю “Коломийські представлення”, який тривав від 10 до 17&nbsp;вересня.</a></p>\n<p><a href=\"https://dzerkalo.media/?attachment_id=73993\" rel=\"attachment wp-att-73993\"><img alt=\"\" class=\"l\" height=\"142\" src=\"https://dzerkalo.media/wp-content/uploads/2017/09/Larisa-Kadirova.jpg\" width=\"204\"/></a></p>\n<p><strong>Лариса Кадирова, народна артистка&nbsp;України:</strong></p>\n<p>Чи Коломия європейська? Коломия передусім —українське місто. Тут живуть щирі, закохані в мистецтво люди. Ось я виходжу з готелю, а на площі перед “Писанкою” співають одягнуті в  національні строї учасники художньої самодіяльності. Мабуть, приїхали з якогось села. Гарно співають, заслухаєшся. Самі у вишиванках, і співають про вишиванку. Ну як тут будеш байдужим, пройдеш мимо? Мусиш стати,&nbsp;помилуватися…</p>\n<p>Не один раз мала нагоду переконатися, як люблять і шанують коломияни театр, узагалі мистецтво. Одна жіночка якось подарувала мені іконку, я такої ще й не бачила. А інша — свою книжку, троянди. На торішньому фестивалі, пригадую, заболіло мене горло. Незнайома жінка, випадково почувши про це, принесла в готель слоїк з малиновим варенням. А цьогоріч малини принесла вже пані Чиборакова. Світло тут у вас, душевно. Можна зустріти відомих людей, яких не часто бачу в Києві. Наприклад, зустріла на презентації книжки Василя Шкляра, він підписав мені свою “Трощу”. З Іваном Гаврилюком поспілкувалася. Боже, колись ми з ним цілу ніч проспівали українських пісень, а над ранок дійшли висновку, що надто їх багато, всіх не&nbsp;переспіваєш…</p>\n<p>Це дуже добре, що люди ходять до театру. Як мало в якому місці, тут можна обмінятися життєвою енергією, задуматися над питаннями, що їх прийнято називати вічними: хто ми є? для чого живемо? Приходять, чемно слухають, після вистави всі встають, дякують акторам, режисерові. Відчувається, що у відновленому завдяки Дмитрові Чибораку театрі шанують своїх славних попередників, не забувають про такі постаті, як Озаркевич, Франко, Стефаник,Заньковецька, Терлецький… І нас, коли приїздимо сюди, вчать пам’ятати найкращих синів  і дочок цієї багатої талантами землі&nbsp;.</p>\n<p>Є різні фестивалі, є великі, як, скажімо, “Мельпомена Таврії”, а є й менші, не такі резонансні. “Коломийські представлення” я б визначила як фестиваль, який тихо розмовляє зі своїм глядачем. Бо “ну що б, здавалося, слова… Слова та голос —  більш нічого. А серце б’ється — ожива, як їх почує!..” До речі, коли прекрасний актор, ваш краянин, а нині полтавець Василь Голуб декламував на коломийській сцені Тараса Шевченка, не полишало відчуття,наскільки актуальний нині Кобзар. Кажуть, якщо в фестивальному репертуарі є хоча б одна сильна вистава, фестиваль вдався. А на “Коломийських представленнях” ми бачили не одну, а кілька сильних речей. Ніжинський театр з виставою про війну на Донбасі хіба не назвеш дуже&nbsp;добротним?!</p>\n<p>Щовечора, покидаючи театральну залу, я щиро раділа іскоркам таланту, що сіяли на сцені. Я відпочивала в Коломиї не те що душею, серцем, —духом відпочивала. Відчувала, що я з глядачем на одній хвилі, що тут нікому не треба пояснювати, що таке капчури чи інше колоритне словечко. Я була серед своїх. Тому готова приїхати ще, ще раз виступити в ролі баби Юстини, цієї карпатської сивілли. Я тут розумію: де я, з ким&nbsp;я.</p>\n<p><a href=\"https://dzerkalo.media/?attachment_id=73994\" rel=\"attachment wp-att-73994\"><img alt=\"\" class=\"l\" height=\"146\" src=\"https://dzerkalo.media/wp-content/uploads/2017/09/Stepan-Pavlyuk.jpg\" width=\"209\"/></a></p>\n<p><strong>ОЛЕГ СЕНІВ, режисер (Мюнхен,&nbsp;ФРН):</strong></p>\n<p>Як Україна загалом — держава європейська, так і Коломия зокрема —суто європейське місто. Навіть не кажу вже про те, що недалеко звідси Рахів, центр Європи. Незважаючи на жодні чужоземні інвазії, у Коломиї зберігся патріотичний і європейський дух, вона має величезний  духовний потенціал. На торішньому фестивалі “Коломийські представлення” я був усього два дні, зате на цьогорічному переглянув майже весь фестивальний репертуар. Вірю, що з часом фестиваль набуде статусу міжнародного, тобто стане ще&nbsp;популярнішим.</p>\n<p>Використовуючи вільний від перегляду вистав час, я відвідав ваші багаті музеї, особливо вразила мене художня виставка в “Світовиді”. Це ж треба так оволодіти мистецтвом розпису на шовку! Ходили надвечір разом з членами фестивального журі прогулятися над вашим чудовим озером, атмосфера там дуже гарна. Слухав літургію в греко-католицькій катедрі, помолившись за подальше процвітання вашого театру. Отож можна сказати, що побував у двох храмах —у церкві й&nbsp;театрі.</p>\n<p>Окремо хотів би висловитися стосовно знайомства з Миколою Савчуком. Микола запропонував мені відвідати свій музей гумору, від якого я в захваті. Та засмутило мене, що музей може припинити існування. Почуття гумору нам, українцям, притаманне здавна, якщо Миколин музей помре, це буде неабияка втрата для міста. Вважаю, що владі потрібно за всяку ціну підтримати його, не дати музеєві зникнути з культурної мапи&nbsp;Коломиї.</p>\n<p>У Мюнхені я проживаю майже двадцять літ. Як співголова тамтешнього товариства “Україна”, намагаюся пропагувати наше мистецтво, був радий з того, що коломийські артисти приїжджали недавно на гастролі до Німеччини. Такі гастролі дуже потрібні для взаємопорозуміння народів, для того щоб доносити до європейського глядача українську театральну культуру. Надіюся бачити своїх краян у Мюнхені ще і&nbsp;ще.</p>\n<p>Відчуваю, що мені не вистачатиме Коломиї там, у чужому&nbsp;краї.</p>\n<p><strong>Читайте також: </strong><a href=\"http://teatr.kolomyya.org/news/item/58307\" target=\"_blank\">Коломия готується до театрального фестивалю «Коломийські&nbsp;представлення»</a></p>\n<p><a href=\"https://dzerkalo.media/?attachment_id=73991\" rel=\"attachment wp-att-73991\"><img alt=\"\" class=\"l\" height=\"140\" src=\"https://dzerkalo.media/wp-content/uploads/2017/09/1580440.jpg\" width=\"207\"/></a></p>\n<p><strong>ОЛЕНА ВОРОНЬКО, начальник відділу театрального мистецтва Міністерства&nbsp;культури:</strong></p>\n<p>У нашій країні немало різноманітних фестивалів, учасники яких можуть сповна проявити свої таланти. Проте двох подібних один до одного фестивалів, упевнена, немає. Своєрідні й “Коломийські представлення”. Уже сама назва свідчить про те, що тут шанують старовину, а разом з тим прагнуть відобразити в сценічних образах і сьогодення. Потрапити до Коломиї на щорічний вересневий фестиваль — це бажання і моє власне, і поважних членів журі з різних міст України. Ми тут на справжньому святі людського спілкування. Можна обговорити і суто фахові речі, і почути думку про ту чи іншу виставу місцевого&nbsp;глядача…</p>\n<p>Коломиянам, як і всім українцям, притаманні гостинність, щирість. А ще —непідробна любов до свого краю. Вони можуть годинами розповідати про своє місто, про те, як воно розбудовується, гарнішає. І сама бачу, що новобудови аж ніяк не спотворюють обличчя Коломиї, навпаки, додають їй певного шарму. Тут уміють берегти старовину, але й ідуть уперед, шукають нових архітектурних&nbsp;форм.</p>\n<p>Заслуговує уваги така фестивальна знахідка, як спільний проект двох театрів. Полтавці, скажімо, поставили у співавторстві з коломиянами виставу “В степу безкраїм, за Уралом”. Цей спільний проект —найкраще свідчення того, що мистецтво здатне поєднати людей у різних куточках України. Особливо якщо використовувати задля цього геніальну поезію Тараса Шевченка. Кобзар міцно поєднує нас усіх, і в цьому сенс гуманітарної, культурної політики&nbsp;держави.</p>\n<p><a href=\"https://dzerkalo.media/?attachment_id=73992\" rel=\"attachment wp-att-73992\"><img alt=\"\" class=\"l\" height=\"136\" src=\"https://dzerkalo.media/wp-content/uploads/2017/09/Ivan-Gavrilyuk.jpg\" width=\"208\"/></a></p>\n<p><strong>ІВАН ГАВРИЛЮК, народний артист&nbsp;України:</strong></p>\n<p>Звичайно, Іван Гаврилюк любить і шанує наше місто, в яке потрапив уперше в житті далекого 1967-ого, зустрівшись тут з Василем Симчичем. Тому народний артист запропонував нам використати замість розповіді про Коломию спогади про уславленого Симчича, опубліковані в його книжці “Я в обіймах&nbsp;фотографій…”</p>\n<p>“Перший раз Василя Ільківа побачив, коли з Іваном Миколайчуком приїхав у село Русів… на зйомки фільму “Камінний хрест” (режисер Леонід Осика). Тоді це було навіть не знайомство, а погляд здалека. А придивився ближче, коли Симчич приїхав після зйомок у Київ до Івана Миколайчука… Василь Ільків сидів на чолі миколайчукового стола і чекав на вечерю. Ось тоді у ньому побачив Господа Бога, якого довгі роки виношував в уяві. Симчич був дивовижної біблейської краси, схожий на Бога. Мав глибокі голубі очі, усміхався, але це вдавалося робити з якимось&nbsp;болем.</p>\n<p>Він очолював у Коломиї з 1944 року професійний театр, який 1962 року розігнали більшовики. Проте Симчич не впав духом і створив самодіяльний Народний театр. У ньому він був актором і художнім керівником. 1941 року мав грати у фільмі Івана Кавалерідзе “Олекса Довбуш”, однак зйомки перервала війна. Василь Симчич дебютував у кіно 1956 року у фільмі “Іван Франко” Тимофія&nbsp;Левчука…</p>\n<p>Симчич був рафінованим інтелігентом. Коли приїжджав на зйомки, то обов’язково гримерам привозив дефіцитні цукерки та шоколадки, робив неодмінно маленькі гуцульські подаруночки, усім жінкам цілував руки. Мою Мирославу навчив готувати кулешу, банош. Рідній Коломиї не зраджував ніде й&nbsp;ніколи…</p>\n<p>Симчич помер на 63-му році життя. Прийшов з репетиції, прийняв ванну, приліг на дивані й&nbsp;помер.</p>\n<p>Керівництво кіностудії імені Довженка через жалобу на три дні припинило зйомки всіх фільмів, і ми з Миколайчуком і Брондуковими поїхали в Коломию. Гуцули дуже любили свого кумира, пишалися ним. Провести в останню дорогу Василя Ільківа вийшло ледь не все&nbsp;місто.</p>\n<p>Нині в Коломиї одна з вулиць названа його ім’ям, а на приміщенні Коломийського драматичного театру встановлено барельєф на честь і пошану великого актора. У театрі провідним актором працює Зеновій Симчич — син Василя&nbsp;Ільківа…”</p>\n<p><strong>Спілкувався Дмитро&nbsp;КАРП’ЯК</strong></p>\n<p><strong>Фото: Андрій&nbsp;КАНЯ</strong></p>",
  "caption": "Як сприйняли Коломию експерти театрального&nbsp;фестивалю",
  "date": "04 жовтня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Дзекрало&nbsp;Коломиї",
  "origin_url": "https://dzerkalo.media/"
}