{
  "_page": {
    "output": "news/item/58335/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p style=\"text-align: right;\"><em><strong>Чим запам’ятаються «Коломийські представлення -&nbsp;2017»</strong></em></p>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">\n<p data-hc-id=\"ba00b3d43324f0418e140480dca8\" style=\"text-align: justify;\"><a href=\"/korg/kol/news/2017/58335/01_gallery.jpg\" rel=\"\" title='\"УКРАДЕНЕ ЩАСТЯ\" Іван Франко'><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2017/58335/01_index.jpg\" title='\"УКРАДЕНЕ ЩАСТЯ\" Іван Франко' width=\"300\"/></a>Сезон осінніх театральних марафонів в українському театральному просторі розпочато. Одним з перших про себе заявив форум із дев’ятилітньою історією — Всеукраїнський театральний фестиваль «Коломийські представлення», що у своїй назві географічно закодував місце заходу — зігріту осіннім сонцем, красиву, наче кольорову писанку,&nbsp;Коломию.</p>\n<p data-hc-id=\"918c5b549748a22faddaa4a87668\" style=\"text-align: justify;\">Щороку цей фестиваль (директор — <strong>Дмитро Чиборак</strong>) збирає на сцені найстарішого театру країни — Академічного українського драматичного театру ім. І. Озаркевича найпомітніші мистецькі події театральної України. Цьогорічний форум було присвячено 75-річчю УПА, тому до театральних подій долучилася презентація<a href=\"http://teatr.kolomyya.org/news/item/58324\" target=\"_blank\"> нового роману Василя Шкляра «Троща»</a>, де автор розповів історію створення&nbsp;твору.</p>\n<p><strong>МИСТЕЦЬКЕ&nbsp;КОЛО</strong></p>\n<p data-hc-id=\"aef14752776ce6890d6e491ef7a8\" style=\"text-align: justify;\">Організатори форуму дбають про виховання свого майбутнього свідомого глядача, тому маленькі коломияни мали змогу побачити вистави, адресовані саме їм. <strong>Вінницький Театр ляльок «Золотий ключик»</strong> показав вигадливу за режисерським та сценографічним вирішенням казку <a href=\"http://teatr.kolomyya.org/news/item/58314\" target=\"_blank\">«Як лисичка пташкою була» </a>О. Кузьміна, повчальні перипетії якої майстерно донесли актори, що органічно поєднали живий план з&nbsp;ляльковим.</p>\n<p data-hc-id=\"718707c06ba8cc23417a30a3d660\" style=\"text-align: justify;\"><strong>Закарпатський Театр ляльок «Бавка»</strong> у класичну казку <a href=\"http://teatr.kolomyya.org/news/item/58312\" target=\"_blank\">«По щучому велінню» </a>М. Кропивницького спробував внести моменти осучаснення, додавши відомих українських пісень й загалом побудувавши дійство переважно на музично-пластичній&nbsp;основі.</p>\n<p data-hc-id=\"df01aa88a389060976bec0bb7ae0\" style=\"text-align: justify;\">Своєрідне мистецьке коло фестивалю сформували два Національних театри. Програма розпочалася виставою столичного <strong>Театру ім. І. Франка</strong> <a href=\"http://teatr.kolomyya.org/news/item/58308\" target=\"_blank\">«Не плачте за мною ніколи» </a>М. Матіос, а завершилась однією з останніх прем’єр <strong>Львівського театру ім. М. Заньковецької</strong> — <a href=\"http://teatr.kolomyya.org/news/item/58328\" target=\"_blank\">«Украдене щастя» </a>І. Франка<a href=\"http://teatr.kolomyya.org/news/item/58328\" target=\"_blank\">.</a> Ці визначні роботи засвідчують серйозність художніх пошуків й висоту мистецьких завдань, що ставлять перед собою&nbsp;митці.</p>\n<p data-hc-id=\"115c58507059ee0bcdb41f6342f8\" style=\"text-align: justify;\">Моноробота «Не плачте за мною ніколи» у виконанні <strong>Лариси Кадирової</strong> задала високу планку розповіді про людську душу, про її цінність, збереження її чистоти у шаленому сучасному світі. Героїня Л. Кадирової — мудра карпатська бабця Юстина, нагадує про вічні людські цінності, такі відомі, що ми часто забуваємо й не зважаємо на них. Та втягнуті у дію, завдяки режисурі й сценографії <strong>Сергія Павлюка</strong>, який зробив із простого сільського обійстя сакральне коло життя, осягаємо розповідь-сповідь Юстини найвищим одкровенням для себе. Перевтілення Л. Кадирової дивовижне — стареча, повільна хода, колоритна карпатська говірка, гумор, доброта, житейська хитрість, самоіронія, аутентичні речі українського побуту створюють надзвичайний, справжній світ щирості, справедливості, мудрості, правди, за законами якого хочеться далі&nbsp;жити.</p>\n<p> </p>\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://day.kyiv.ua/sites/default/files/u170852/bezodnya.jpg\" style=\"width: 650px; height: 433px;\"/></p>\n<p style=\"text-align: right;\"><em><strong>«БЕЗОДНЯ»</strong></em></p>\n<p data-hc-id=\"b657a944c696ce9b7a0ef5eec5c0\" style=\"text-align: justify;\">Кожна вистава ІХ «Коломийських представлень» тією чи іншою мірою зверталася до глибин людської душі, мала переконливий перегук із сучасністю, а то й відверто говорила про ту сувору дійсність, в якій зараз живе&nbsp;Україна.</p>\n<p data-hc-id=\"9d78afb4bac14009a2f28ab40868\" style=\"text-align: justify;\">У виставі <a href=\"http://teatr.kolomyya.org/news/item/58326\" target=\"_blank\">«Білий нігер»</a> <strong>Закарпатського муздрамтеатру ім. Братів Шерегіїв</strong> події роману К. Чапека набули українського забарвлення. Тема заробітчанства, неможливості прогодуватися на рідній землі, руйнування через від’їзд на заробітки родин. Усе те колишнє набуло в сучасній Україні загрозливих масштабів. У виставі створено хиткий, тремтливий образ непевності світу. Дерев’яні драбини, такий необхідний елемент домашнього господарювання, підвішені по сцені. Ця рухлива багатофігурна декорація свідчить про напружений психологічний стан, коли родинні устої зруйновано, ніщо не стоїть міцно на землі, немає тієї необхідної основи, на якій тримається світ родини, а значить і країни. Герой вистави, заробітчанин Юрко Гордубал повертається з-за океану, заробивши грошей, але залишивши там здоров’я і сили, й пересвідчується, що у рідній оселі на нього вже не чекають. У досконалому виконанні <strong>Олександра Мавріца</strong> прослідковується осягнення людиною руйнування своїх мрій, надій на щастя, розуміння марності зусиль, тяжкої праці. Актор тонко нюансує стани свого героя, дає палітру переживань, сягаючи висот трагедійного у змалюванні життєвого&nbsp;підсумку.</p>\n<p><strong>НА ЩО ЗДАТНА&nbsp;ЛЮДИНА</strong></p>\n<p data-hc-id=\"0124c9c4b2744c8894a6ebb649a0\" style=\"text-align: justify;\">Художню метафору стану народу на колінах у пошуку господаря над собою, щоб ненавидіти, та служити, знайшла режисер <strong>Людмила Скрипка</strong> у яскравій, емоційній виставі <a href=\"http://teatr.kolomyya.org/news/item/58313\" target=\"_blank\">«Слуги і сніг» </a>А. Мердок<strong>Чернівецького муздрамтеатру ім. О. Кобилянської.</strong> Тема вічна: людина і свобода, особистість і суспільство, моральний вибір… Режисер знаходить доречну ідею подачі людей як маріонеток, якими можна маніпулювати. Смислове навантаження несе центральна деталь декорації, з якої герої виходять і де ховаються. Це, наче душа, в якій заховано спротив чи покору, міститься те, що робить людину людиною. Вдало у виставі використовується сніг як образ невідворотності. Сніг на сцені — це завжди красиво, видовищно. На його білому, чистому тлі люди без власної думки, волі  стають залежними від волі чужої, ними легко зможе управляти перший ліпший диктатор. І він з’являється у&nbsp;фіналі…</p>\n<p> </p>\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://day.kyiv.ua/sites/default/files/u170852/ne_plachte_za_mnoyu_nikoli.jpg\" style=\"width: 650px; height: 433px;\"/></p>\n<p style=\"text-align: right;\"><em><strong>«НЕ ПЛАЧТЕ ЗА МНОЮ&nbsp;НІКОЛИ»</strong></em></p>\n<p data-hc-id=\"4a38a1e49281620ceaf68227d1b8\" style=\"text-align: justify;\">Розповідь про те, на що здатна людина, коли повірить у себе, — у виставі <a href=\"http://teatr.kolomyya.org/news/item/58320\" target=\"_blank\">«Продавець дощу» </a><strong>Черкаського українського муздрамтеатру ім. Т. Г. Шевченка.</strong> Певним перегуком теми стала вистава <a href=\"http://teatr.kolomyya.org/news/item/58318\" target=\"_blank\">«Язичники» </a>А. Яблонської <strong>Тернопільського українського драмтеатру ім. Т. Г. Шевченка.</strong> Тут є свій «продавець дощу» — Наталя Степанівна (<strong>Люся Давидко</strong>), бабуся молодої героїні. Ця вистава викликає якісь особливі відчуття насамперед тим, що це п’єса Анни Яблонської, яку спіткала така жахлива доля, й мимоволі сприймаєш матеріал через призму цієї події. П’єса, незважаючи на те, що в ній йдеться нібито про прості,життєві речі, про наших сучасників, сусідів, які живуть поряд у будинку, має притчову основу. Та повною мірою театрові не вдалося витягнути цю лінію драматургії. Тому вистава виглядає більш схожою на телесеріал. Персонажі пласкі, характери спрощені й передбачувані. Лише бабуся зберігає загадку: може вона й не їхня мати, а якийсь янгол, посланий навести лад у цій родині, зробити так, щоб герої змогли почути один одного й почати жити&nbsp;по-Божому.</p>\n<p data-hc-id=\"973d59601a6d84d181f6483a2b78\" style=\"text-align: justify;\">Варіації психологічних станів відносин матері й дорослої дочки досліджує молодий режисер <strong>Вікторія Філончук</strong> у виставі<a href=\"http://teatr.kolomyya.org/news/item/58315\" target=\"_blank\"> «Як боги впадуть — безпечно не буде» </a>С. Дімітрієвич <strong>Чернігівського українського муздрамтеатру.</strong> Прийомом повтору одного й того самого тексту у різних відтінках настрою і  відрізках часу дає певну об’ємність образів і говорить про безліч перетворень людської душі. А про можливі варіанти стосунків чоловіків і представниць слабкої статі розповіла вистава<a href=\"http://teatr.kolomyya.org/news/item/58322\" target=\"_blank\"> «Обережно, жінки!» </a>А. Курейчика<strong> Херсонського українського муздрамтеатру ім. М.&nbsp;Куліша.</strong></p>\n<p data-hc-id=\"9a0cd75192019cf8a8f400b2b590\" style=\"text-align: justify;\">З п’єси <a href=\"http://teatr.kolomyya.org/news/item/58325\" target=\"_blank\">«Собаки»</a> К. Сергієнка у <strong>Мукачівському драматичному театрі</strong> зробили рок-драму. Усе, що притаманне людям, зіграли… собаки. Мюзикл із сучасними ритмами й відповідним пластичним рядом підсилив емоційну складову про тварин, які по-справжньому страждають і мріють бути потрібними, мати свою&nbsp;людину.</p>\n<p data-hc-id=\"bb09db442264e409d134e22247b0\" style=\"text-align: justify;\">Однією з яскравих подій фестивалю стала вистава <a href=\"http://teatr.kolomyya.org/news/item/58316\" target=\"_blank\">«Безодня»</a> О. Огородника<strong> Ніжинського українського драмтеатру ім. М. Коцюбинскього</strong> у постановці автора. Її можна зарахувати до творів так званого документального театру, бо зі сцени постає реальна дійсність сучасної України, розділеної війною на Схід та Захід. Тут ховають своїх дітей, там їх вбивають. На прикладі однієї української родини демонструється наша сьогоднішня реальність, її болючі точки, звучать новини із зони АТО, що чуємо щодня з телеекранів, про вбитих і поранених, про що боїмося дізнаватися. Постановнику вдалося уникнути відчуття «агітки», події будуються на такому глибинному психологізмі, що сягають висот трагічного узагальнення. Кожен образ тут впізнаваний, органіка персонажів трепетна, пронизлива, правдива. Сценографія <strong>(М. Кіприян)</strong> візуально підтримує тему. Лаконічно створений образ руїни, внутрішньої та зовнішньої. Зруйновано світ, і на його уламках люди змушені рятувати свої життя. Непримиренність, нерозуміння, світоглядна прірва лежить між українцями, але драматург завершує історію на оптимістичній ноті. Хтось має розірвати ланцюг ненависті й піти дорогою примирення. Тому господар родини Назар<strong> (Юрій Муквич)</strong> розломить хлібину й згідно з предковічним законом, розділить її з ворогом… Мить прощення здатна врятувати нашу країну — так дійсність стає єдиним цілим з&nbsp;театром.</p>\n<p><strong>КЛАСИКА І&nbsp;СЬОГОДЕННЯ</strong></p>\n<p data-hc-id=\"f2f4b39066129381c8002de18d88\" style=\"text-align: justify;\"><strong>Миколаївський художній російський театр</strong> показав виставу <a href=\"http://teatr.kolomyya.org/news/item/58321\" target=\"_blank\">«Гайдамаки»</a> Т. Шевченка в режисур<strong>і Євгена Олійника.</strong> Видатний твір української класики знайшов гідне втілення на сцені російського театру. Поєднання слова, яскравої візуальної картини, музики, вигадливих мізансцен створило емоційне дійство того вічного протистояння, яке чоловіки завжди вирішують зі зброєю в&nbsp;руках.</p>\n<p data-hc-id=\"d706e994068064692c9ea6254a38\" style=\"text-align: justify;\">Поезія Тараса Шевченка прозвучала й у виставі <a href=\"http://teatr.kolomyya.org/news/item/58327\" target=\"_blank\">«В степу безкраїм, за Уралом» </a>спільного проекту<strong> Полтавського українського муздрамтеатру ім. М. Гоголя</strong> <strong>та Коломийського українського драмтеатру ім. І. Озаркевича</strong>. Виконавець і режисер вистави —<strong> народний артист України Василь Голуб</strong> піднімає глибу шевченківських рядків, він не читає вірші, він проживає їх, доносить до глядачів через власну душу оте відчуття трагедії генія, автора цих поезій, написаних кілька десятиліть тому, а нібито про наш час. Актор читає і співає, вторить йому хор і оркестр, наче античного героя, його підтримує свій&nbsp;народ.</p>\n<p data-hc-id=\"c90068062380600d36a6f5a8d760\" style=\"text-align: justify;\">Замкнулося коло «Коломийських представлень» потужною «крапкою» — виставою <a href=\"http://teatr.kolomyya.org/news/item/58328\" target=\"_blank\">«Украдене щастя»</a> І. Франка <strong>Національного львівського театру ім. М. Заньковецької</strong>. Протягом історії театру до цього твору колектив звертався кілька разів, і ось нове покоління акторів переживає трагедію украденого щастя. У рамках традиційного українського реалістичного театру, з розробкою вигляду і деталей сценографії, костюмів, в атмосфері класичного існування завдяки вирішенню образів головних героїв несподівано виникає потужний, могутній струмінь сучасності. Втім, вони не з тієї епохи, і не з нашої, вони — на всі часи! Так може виглядати кохання — будь-де і в будь-які століття! Вершини цього любовного трикутника: Анна <strong>(Анна Матійченко)</strong>, Микола<strong> (Ярослав Кіргач)</strong>, Михайло<strong> (Олесь Федорченко)</strong> в усіх сценах візуально тримають цю геометричну конструкцію, трикутник змінює положення, переміщується, рухається, але увесь час тримається. І лише у фіналі усі вершини зійшлися в одній точці, але тоді, коли вже нічого не можна&nbsp;змінити.</p>\n<p data-hc-id=\"fd3ec202b41d6000dcddbe6251a8\" style=\"text-align: justify;\">У виставі є піки емоційної напруги, коли актори працюють на найвищому рівні майстерності й органіки. Сцена танцю Анни та Михайла, їхнє зізнання на людях, коли всі почуття без слів висловлюються рухами, мімікою, очима — це пластичний гімн коханню. У сцені сварки, коли Микола все остаточно зрозумів про Анну та Михайла, він з розпачу кидається на сімейне ліжко, в марній надії все ж таки залишитись її чоловіком. Такий пронизливий жест. Коли психологія з’єднується зі справжніми емоціями, тоді викрешується щось дуже справжнє,&nbsp;мистецьке.</p>\n<p data-hc-id=\"712ed82db7c8bc4aa612a04657b8\" style=\"text-align: justify;\">ІХ Всеукраїнський театральний фестиваль «Коломийські представлення» завершився, та у коломиян ще надовго залишиться відчуття мистецького свята, що вирувало у місті, радість від зустрічі з різними театральними колективами. Хочеться повернутися до образу драбин з ужгородської вистави. На сцені вони не торкаються землі й стримлять увись. Так і мистецтво театру, прагнучи «прихилити небо» до глядачів, намагається сягати вершин&nbsp;творчості.</p>\n<p style=\"text-align: right;\"><strong> Алла ПІДЛУЖНА,&nbsp;театрознавець.</strong></p>\n<p style=\"text-align: right;\"><strong>Фото Людмили&nbsp;ТОМЕНЧУК</strong></p>\n</div>\n</div>\n</div>",
  "caption": "Драбини у небо…&nbsp;театральне",
  "date": "22 вересня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "газета&nbsp;&#8220;День&#8221;",
  "origin_url": "https://day.kyiv.ua/"
}