{
  "_page": {
    "output": "news/item/58339/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><a href=\"/korg/kol/news/2017/58339/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2017/58339/01_index.jpg\" width=\"300\"/></a>Протягом 9-13 жовтня у Вінниці відбудеться Х Міжнародний фестиваль театрів ляльок «Подільська лялька». Організатори готуються прийняти 17 театральних колективів з 5-ти країн світу – Литви, Молдови, Польщі, Румунії та&nbsp;України.</em></p>\n<p><em>– Цьогорічний фестиваль особливий, адже він приурочений до знаменної дати, – 80-річчя заснування Вінницького академічного обласного театру ляльок, а сам фестиваль є десятим – ювілейним, – </em>зауважила заступниця начальника управління культури і мистецтв  ОДА <strong>Валентина Троян</strong>.</p>\n<p>Україну презентуватимуть 10 лялькових театрів. Серед них вісім – державних театрів: Вінницький академічний обласний театр ляльок, Дніпровський міський театр ляльок «Театр актора і ляльки», Житомирський академічний обласний театр ляльок, Закарпатський академічний обласний театр ляльок «Бавка» (м. Ужгород), Чернігівський міський театр ляльок ім. О.Довженка, Черкаський академічний обласний театр ляльок, Рівненський академічний обласний театр ляльок, Херсонський академічний театр ляльок. Також прибудуть два професійних приватних театри – ІСТАРТ (м.Миколаїв) і театр «ПараШут» (м.Київ&nbsp;).</p>\n<p><em>– У 2015 році змінено формат фестивалю, і тому в конкурсній програмі братимуть участь не лише лялькові театри, а також драматичні театри, серед яких Вінницький обласний український академічний музично-драматичний театр ім. М.К.Садовського та Коломийський академічний обласний український драматичний театр ім. І.Озаркевича, які покажуть вистави для дітей, –</em> пояснив директор фестивалю <strong>Михайло&nbsp;Байдюк.</strong></p>\n<p>Також цього разу вперше у фестивалі братиме участь театр анімації  для дорослих з ростовими ляльками з Румунії; театри з Польщі – Королівський театр маріонеток Музею-палацу короля Яна <span class=\"caps\">III</span> в Вілянові та Театр ляльок «Сцена Ельфів». Колектив Вінницького академічного обласного театру представлятиме легенду про кохання «Рибалчина Русалонька» Василя Королів-Старого за інсценізацією  Андрія Солоняка, прем’єра якої відбулася у вересні 2016 року. У рамках фестивалю також проводитимуться майстер-класи, творчі зустрічі, благодійні акції, екскурсії по місту, перегляд програми музичного&nbsp;фонтану.</p>",
  "caption": "На &#8220;Подільській ляльці&#8221; у Вінниці коломияни покажуть виставу &#8220;Дерев’яне&nbsp;диво&#8221;",
  "date": "07 жовтня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "iVin",
  "origin_url": "i-vin.info"
}