{
  "_page": {
    "output": "news/item/58341/index.html",
    "template": "news/item"
  },
  "author": "Віталія&nbsp;КОЗМЕНКО",
  "body": "<div class=\"article-main-intro\"><strong><em>25 жовтня на сцені муздрамтеатру у Чернівцях свою містерію <a href=\"http://teatr.kolomyya.org/performances/hutsulskyi_rik/\" target=\"_blank\">&#8220;Гуцульський рік&#8221; </a>показали актори Коломийського драмтеатру.</em></strong></div>\n<p>У виставі показані автентичні обряди - таїнства Святої вечері, Великодня, похорон та весільні звичаї. Але показані живо та з гумором. Глядачі щиро дякували за справжність акторам протягом вистави&nbsp;оплесками.</p>\n<p>Тривала вистава півтори години, йшла без&nbsp;антракту.</p>\n<p>Прем&#8217;єра вистави відбулася 19 серпня 1991&nbsp;року.</p>\n<p>- Це вже четверте чи п&#8217;яте покоління акторів грає цю виставу, - прокоментував <strong>режисер постановки Дмитро Чиборак</strong>.</p>\n<p>Під час обговорення всі члени журі зійшлися на тому, що незважаючи на довголітність вистави, тримається вона&nbsp;&#8220;моцно&#8221;.</p>\n<p> </p>\n<p><iframe frameborder=\"0\" height=\"415\" src=\"https://www.youtube.com/embed/oJlgrho1P0M\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"660\"></iframe></p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 100%;\"><span lang=\"uk-UA\"><em>- У виставі є щось магічне</em>, – член журі “Золотих оплесків&nbsp;Буковини”</span></p>\n<p class=\"western\"><em>“Гуцульський рік” за твором Гната Хоткевича у виконанні акторів коломийського драмтеатру ім. Озаркевича – це не лише містерія, а й комедія. Режисер постановки Дмитро Чиборак вдало поєднав автентичність, гумор та ідею що любов все&nbsp;перемагає.</em></p>\n<p class=\"western\">Після вистави глядачі аплодували стоячи акторам довго, а члени журі розхвалили роботу коломийських акторів на “Форумі на&nbsp;канапі”.</p>\n<p class=\"western\"><em>– Я глядач досвідчений, але ця вистава мене дуже пройняла, –</em> каже <strong>член основного журі фестивалю Лариса Недін</strong>.<em> – Попри те, що вистава довгожитель, вона “моцно” тримається. Хочеться просто подякувати режисеру та акторам за автентичність й&nbsp;органічність.</em></p>\n<p class=\"western\"><em>– Я не хочу особливо розхвалювати цю виставу, адже її поставив мій учень, але скажу тільки, що на мою думку, у ній є щось магічне. Вона жива, хоча йде вже більше 20 років, – поділився враженнями викладач, <strong>історик театру та критик Ростислав&nbsp;Коломієць.</strong></em></p>\n<p class=\"western\">Ложку дьогтю додав тільки <strong>голова журі Лінус Зайскаускас</strong>.</p>\n<p class=\"western\"><em>– Вистава мені сподобалася, але по темпоритму потребує змін, бо занадто вже ліричною вийшла, – зауважив режисер із Литви. – Я розумію, що коли працювали над її створенням, була інша мода й запити у суспільстві, але в наш час вона потребує&nbsp;змін.</em></p>",
  "caption": "Своєю автентичністю та магічністю вразила чернівчан вистава &#8220;Гуцульський&nbsp;рік&#8221;",
  "date": "26 жовтня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Погляд",
  "origin_url": "https://pogliad.ua"
}