{
  "_page": {
    "output": "news/item/58344/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<div class=\"col-xs-12 col-sm-9\">\n<div class=\"article-text\">\n<p><strong><em><a href=\"/korg/kol/portals/teatr/page/01_kz1ACiY_gallery.jpg\" rel=\"Фото з мережі Фейсбук Антоніна Фантух\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/portals/teatr/page/01_kz1ACiY_index.jpg\" width=\"155\"/></a>У Чернівцях проводжали в останню путь знаного журналіста, телеведучого та режисера Василя Селезінку. Він помер уранці 11 листопада на 85-му році&nbsp;життя.</em></strong></p>\n<p>– Пішла людина, яка любила свій край. Василь Михайлович при будь якій делегації, яка б не приїхала в театр, завжди розповідав про Буковину і, певно, всі чернівчани про це знають. Його називали живою енциклопедією Буковини, живою енциклопедією драматичних історій, які відбувались і на Буковині, і в Україні в цілому, – розповів директор Чернівецькоготеатру імені ОльгиКобилянської <strong>Юрій&nbsp;МАРЧАК.</strong></p>\n<p>Попрощатися із видатним культурним діячем приїхали і колеги з інших&nbsp;областей.</p>\n<p>– Втрата великого журналіста, великого телевізійного будівельника Чернівецької студії телебачення. Для мене особисто втрата Василя Михайловича – це втрата навчителя, я дуже любив і шанував цю універсальну, талановиту людину, – зазначив директор Коломийського драматичного театру імені Івана Озаркевича <strong>Дмитро ЧИБОРАК</strong>, пише&nbsp;promin.cv.ua.</p>\n<p><strong>Довідка:</strong></p>\n<p style=\"text-align: justify;\"><strong><em>Василь Михайлович СЕЛЕЗІНКА (народився 14 жовтня 1933 в селі Іспас Горішній, Коломийського району Івано-Франківської області) — актор, письменник, журналіст, театральний і телевізійний режисер, театральний критик, музикант, педагог, краєзнавець, громадсько-культурний діяч. Член Спілки журналістів України (1973), Заслужений діяч мистецтв України (2005). Працював головним режисером Чернівецької обласної студії телебачення. Автор, режисер та ведучий циклу передач (всього було 139 передач) «Місто моєї любові», в яких передавав глядачам архітектурну і пейзажну красу «маленького Парижа» (Чернівців). Був художнім керівником Чернівецького українського музично-драматичного театру імені Ольги Кобилянської. Є автором близько 1000 друкованих статей, рецензій, драматичних і прозових&nbsp;творів.</em></strong></p>\n</div>\n</div>\n<p><iframe frameborder=\"0\" height=\"415\" src=\"https://www.youtube.com/embed/3R9C-Hey3aA\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"660\"></iframe></p>",
  "caption": "У Чернівцях прощалися з видатним буковинцем Василем&nbsp;Селезінкою",
  "date": "13 листопада 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "0372.ua",
  "origin_url": "0372.ua"
}