{
  "_page": {
    "output": "news/item/58342/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<div class=\"newsHeading\"><em><strong>Коломию вважають найстарішим містом у Галичині. Саме тут запрацювали перший галицький театр і перші читальні. Ще у <span class=\"caps\">XIX</span> столітті тут створювали акціонерні та приватні підприємства, перші місцеві видобувні і цегляні промисли. Проте історики й досі не мають однозначної відповіді, коли і як виникла Коломия. Самі ж коломияни стверджують, місто стояло, коли ще навіть не було Станіславова.</strong></em></div>\n<p><img alt=\"\" height=\"383\" src=\"https://static.ukrinform.com/photos/2017_10/1508659525-9114.jpg\" title=\"\" width=\"630\"/></p>\n<p><strong>ЧОРНОРІЧКА ЧИ ВЕСЕЛЕ&nbsp;МІСТО</strong></p>\n<p>- Існує багато версій про походження назви міста Коломия. Одна з них виводить її від латинської colonia, що означає «поселення». Тим часом інші дослідники твердять, що Коломия є осадою «коло Мия» , тобто коло річки, адже давні слов’яни, за їх переконаннями, кожну річку, в тому числі і Прут, звали «Миєм», - пише науковець та автор книги «Назви населених пунктів Івано-Франківщини» Мирослав&nbsp;Габорак.</p>\n<p>Він наводить версії, що в основі цієї назви лежить Холомия, тобто «холм» - горб і «мия» - річка. Допускають також існування язичницького божка Мия, коло статуї якого з’явилось місто. Якщо з тюркської «каламаше», як називали місто тюркомовні печеніги, означає «митний пост». Саме на місці нинішньої Коломиї пролягав «соляний» шлях, а на цьому пункті брали плату за сіль, яку вивозили. Найбільш вірогідним твердженням про походження цієї назви є те, що «коло» означає «чорний, темний», а «мия» – «річка». Отже, Коломия – це Чорнорічка. Ця назва означала найменування лівої притоки Пруту, а потім так стали називати місто, яке виросло на його берегах. Утім, деякі дослідники відкидають і ці&nbsp;припущення.</p>\n<p>- У нас придумали масу варіантів щодо походження назви міста Коломия. Від того, що там ніби «мили колеса» аж до короля Коломана, який створив це&nbsp;місто.</p>\n<p>Проблема в тім, що ці люди беруть топографічні терміни і прирівнюють до сучасної української мови. Якщо ви думаєте, що Великий Березів є великим, а Малий Березів – малим, то це повна дурниця, така сама, як і те, що Новгород – то нове місто. У древній мові слово «великий» означає північний, а слово «малий» - південний. Так само слово «білий» значить головний, - стверджує краєзнавець Андрій Микитин і додає, назва Коломия зустрічається багато разів: Коломукія, Коломаки, Колонна, Колима. А коли їхати з Івано-Франківська до Львова, є населений пункт&nbsp;Шоломия.</p>\n<p>- Тепер поглянемо на латинську транскрипцію. Там пише «коломеа», або «соломеа», бо «к» і «с» у латинській мові чергуються. Отже, Коломия - те саме, що й Шоломия. Але там не мили ані шоломи, ані колеса, а треба шукати Соломеа, Соломію. Хто ця Соломія? Можна шукати і досліджувати. Але у древніх мовах це слово означає «веселий», як&nbsp;Соломон.</p>\n<p>Чим увійшла Коломия в історію світу? Вона дала світові коломийку. А це – весела, забавна, жартівлива пісня. Тобто, веселе місто дало світові таку ж веселу пісню, - переконаний Андрій&nbsp;Микитин.</p>\n<p><img alt=\"\" height=\"436\" src=\"https://static.ukrinform.com/photos/2017_10/1508659498-2058.jpg\" title=\"\" width=\"630\"/></p>\n<p><strong>КОЛІЯ БІЛЯ РАТУШІ ТА&nbsp;ТЕАТР</strong></p>\n<p>Перша писемна згадка про Коломию належить до 1241 року. Тоді в Галицько-Волинському літописі згадується місто Коломия, в якому добували сіль. Воно належало боярському управлінню. Історики переконують, що місто добре розвивалось, бо було розташоване на торговельному шляху зі Львовом і до Молдавії, Валахії. У 1395 році, ще не маючи навіть Магдебурського права, Коломия отримала від литовського і польського короля Ягайла герб у вигляді коронованої голови орла. Та особливого розквіту Коломия набула за часів&nbsp;Австро-Угорщини.</p>\n<p>- Коломия було одним із міст у Європі, де залізниця проходила через центр, попри саму Ринкову площу та біля Ратуші. Справа в тому, що в 1880 році неподалік Коломиї у селі Слобода Рунгурська знайшли нафту. До справи були залучені англійські інженери. Залізнична колія проходила просто через центр міста. Тоді запустили так званий змішаний потяг. Що це означає? Що до пасажирських вагонів чіпляли вантажні. Так поїзд рухався і ним охоче користувались ще і як трамваєм. Поїзд мав три зупинки в місті. Правда, взимку це ставало страшною небезпекою для людей. Бо ж колія проходила за метр до тротуару, і часто люди травмувались та потрапляли під колеса. Тому саме взимку перед потягом ішов залізничник і попереджав про рух на колії. Коли було обледеніння колії, нерідко паротягові доводилось по кілька разів розганятися, аби взяти пагорб перед міською Ратушею. Через це найбільше скаржились жителі, чиї вікна виходили на вулицю, бо кіптявою забруднювало фіранки, та й посуд тоді дрижав у сервантах. Залізниця існувала до початку 70-х, а коли в ній зникла потреба, її розібрали, - розповідає кандидат історичних наук, краєзнавець Роман&nbsp;Чорненький.</p>\n<p>До 1939 року Коломия була другим, після Львова, центром культурно-громадського життя Галичини. І цим найбільше пишаються коломияни. Тут видавали понад 20 україномовних газет і журналів, періодику польською, німецькою та на ідиші. Жоден мандрівний театр Європи не обминав цього&nbsp;міста.</p>\n<p>- Коломия – це єдиний райцентр на Прикарпатті, який має власний театр. Ще в 1848 році місцевий священик Іван Озаркевич зібрав аматорську театральну групу і поставив тут «Дівка на виданню, або На милування нема силування». Це перероблений водевіль «Наталка-Полтавка» за п’єсою Котляревського. Нині меморіальна дошка отцю Івану Озаркевичу прикрашає Коломийський театр. У період Другої світової Коломийський театр був чи не єдиним на окупованій території, чий репертуар ставив себе у конфронтацію як до німців, так і до більшовиків, - розповідає Роман&nbsp;Чорненький.</p>\n<p><img alt=\"\" height=\"418\" src=\"https://static.ukrinform.com/photos/2017_10/1508659501-2097.jpg\" title=\"\" width=\"630\"/></p>\n<p><strong>ГОНЧАРНА ШКОЛА, ФОТОГРАФ ФРАНЦА ЙОСИФА І “ДОН ЖУАН З&nbsp;КОЛОМИЇ”</strong></p>\n<p>Саме у цей період Коломия відкриває власну гончарну школу, про яку говорила вся&nbsp;Європа.</p>\n<p>- Школу започаткували після двох експозицій у 1880 році, які організували поляки та українці. Їх тоді відвідав імператор Франц Йосиф і був надзвичайно вражений майстерністю виробів. Переважно у Коломиї виготовляли ужиткову кераміку – кахлі, тарелі, дзбанки. Особливістю коломийської гончарної школи було біле тло виробу і, переважно, квіткові орнаменти, зроблені зеленим та коричневим кольорами. Майстри цієї школи пізніше працювали у Відні. Тому їх вироби більше сьогодні зберігаються за кордоном. Але добру колекцію має і наш національний Музей народного мистецтва Гуцульщини та Покуття. Переконаний, його мав би відвідати бодай один раз кожен українець, - стверджує краєзнавець Іван&nbsp;Вишиванюк.</p>\n<p>За його словами, у ті часи в Коломиї заявляють про себе перші професійні фотографи. Серед них - особистий фотограф австрійського імператора Франца Йосифа Олександр Кіблер. Своє ательє та магазин радіотехніки відкриває і відомий майстер Микола Сеньковський. У 1931 році він отримує гран-прі у Парижі за портрет «Стара&nbsp;гуцулка».</p>\n<p>- У 1872 році Леопольд фон Захер-Мазох у Коломиї написав книгу «Дон Жуан з Коломиї”. З того часу на Галичині так називали людей, схильних до любовних авантюр. Ще тут прижився вираз «англік з Коломиї». Тоді інженери з Англії привезли до Коломиї одяг та модні тенденції. Так само старалися одягатися та курити великі сигари і місцеві жителі. Цим користались і не зовсім серйозні люди. То їх так і називали «англік з Коломиї», що означало «хоче бути паном, а манер і виховання не має». Також було ще тут «гриць-фільософ з Коломиї». Цей вираз вживали до більш простих людей, - зауважує Роман&nbsp;Чорненький.</p>\n<p>Саме Коломия є батьківщиною композитора Анатолія Кос-Анатольського. Він багато працював у Львові, але не забував і про своє місто. Пізніше його сюжет використали Брати Гадюкіни у своїй композиції «Дівчина з Коломиї». Тут свого часу навчався і Станіслав Вінценз – польський письменник та філософ, який знав 14 мов і створив чотиритомну епопею про Гуцульщину «На високій&nbsp;полонині».</p>\n<p><strong>ПЕРШИЙ МІЛЬЙОНЕР СТАНІСЛАВОВА ТА СЕКРЕТ БРАТІВ&nbsp;БІСКУПСЬКИХ</strong></p>\n<p>На початку <span class=\"caps\">XX</span> століття у Галичині тривало національне відродження. У Коломиї будують Народний дім, відкривають українську державну гімназію, влаштовують Січові свята, споруджують пам&#8217;ятник Тарасові&nbsp;Шевченку.</p>\n<p>- У Коломиї працювало досить багато підприємств. Випускали тут і черепицю, яку називали дахівкою. Виробництвом володіли єврейські власники, які пізніше загинули у Коломийському гетто. Після війни радянська влада хотіла відновити це виробництво, але проблеми були з якістю продукції. Бо майстри забрали рецепт черепиці з собою. Давня черепиця, на відміну від сучасної, в Коломиї досі не протікає. Завод братів Біскупських, де виробляли сільськогосподарський реманент, у радянські часи націоналізували, і він став підприємством «Коломиясільмаш». Продукція його пізніше стала відомою у всьому Союзі. Тут навіть хотіли випускати маленький тракторець «Прикарпатець». Та криза цьому завадила, а підприємство – збанкрутувало, - розповідає Роман&nbsp;Чорненький.</p>\n<p><img alt=\"\" height=\"354\" src=\"https://static.ukrinform.com/photos/2017_10/1508657791-7690.jpg\" title=\"\" width=\"630\"/></p>\n<p>Така ж криза нині спіткала і підприємство «Княгинин» в Івано-Франківську. А його засновником був Філіп Ліберман, який трагічно загинув у&nbsp;Коломиї.</p>\n<p>- Раніше власником цього підприємства був Філіп Ліберман, - перший мільйонер Станіславова. Його підприємство «Фабрика спирту та пресованих дріжджів» славилось не лише добрими спиртовими виробами. Коли виробництво націоналізували у Станіславові, власник перебрався до Коломиї. Філіп Ліберман загинув у Коломийському гетто, а його родина досі проживає у США, - каже Роман&nbsp;Чорненький.</p>\n<p><img alt=\"\" height=\"354\" src=\"https://static.ukrinform.com/photos/2017_10/1508657788-3748.jpg\" title=\"\" width=\"630\"/></p>\n<p><strong>ТАБІР ДЛЯ ПОЛЬСЬКИХ ПОЛОНЕНИХ І КОЛОМИЙСЬКА&nbsp;МАРКА</strong></p>\n<p>У 1918 році український військовий комітет перебрав владу в Коломиї. Тоді сотні містян пішли добровольцями в Українську Галицьку армію. 1919 року Коломия стала містом у складі Української Народної&nbsp;Республіки.</p>\n<p>- У період українсько-польської війни у Коломиї був найбільший табір для інтернованих польських полонених і арештованих осіб. Через той табір пройшли більше 5 тисяч людей. Переважно інтелігенція Галичини, військові, які були проти української влади. Вважається, там загинули близько тисячі людей. Була зима, кінець Першої світової - ані продовольства, ані ліків. Тоді комендантом міста був сотник Степан Галібей, який уболівав, аби долю поляків полегшити. Комітет польських жінок отримав дозвіл привозити їжу, ліки. Після війни був судовий процес, де головного лікаря Євгена Петрушевича судили. Його виправдали, як і Галібея, бо розуміли важкі умови того часу. Хоча, поляки називали ці події жорстокістю. Військовополонених тримали у бараках австро-угорської армії, де колись тримали худобу. Було холодно, епідемія тифу. Але тут, виявилось, умови були кращі, ніж у Берестейській фортеці, де свого часу утримували українців. Тоді поляки ставились значно гірше до українців: полоненим не давали навіть їжі, аж ті мусили харчуватись листям і травою, - розповідає історик Роман&nbsp;Чорненький.</p>\n<p><img alt=\"\" height=\"354\" src=\"https://static.ukrinform.com/photos/2017_10/1508657789-9069.jpg\" title=\"\" width=\"630\"/></p>\n<p>«Під час українсько-польської війни в Коломиї жив адвокат Іван Чернявський, один із найвідоміших українських філателістів. Коли на пошті бракувало австрійських марок, він випустив коломийські. Потім він їх описав, а ті марки стали захопленням для багатьох колекціонерів світу», - розповідає краєзнавець і колекціонер давніх поштівок Зеновій&nbsp;Жеребецький.</p>\n<p>Початок Другої світової війни та переділ території Польщі між СРСР і Німеччиною стали черговим переломним періодом в історії Коломиї. Кілька днів тут панувало безвладдя — польська адміністрація як цивільна, так і військова, залишила місто. У вересні 1939 року підрозділи Червоної армії захопили Коломию. Артефакти, які свідчать про жорстокі кровопролиття та смерті у період цієї війни, досі знаходять у&nbsp;Коломиї.</p>\n<p><img alt=\"\" height=\"354\" src=\"https://static.ukrinform.com/photos/2017_10/1508657792-8123.jpg\" title=\"\" width=\"630\"/></p>\n<p><strong>МУЗЕЙ ІСТОРІЇ&nbsp;МІСТА</strong></p>\n<p>1990 року у Коломиї проводять Собор Духовної України за ініціативи греко-католицьких владик Софрона Дмитерка та Павла Василика, який пізніше очолив Коломийсько-Чернівецьку Єпархію УГКЦ. Його справу продовжив Микола Сімкайло. Священики поховані біля Катедрального собору Святого Воскресіння в&nbsp;Коломиї.</p>\n<p>У ті часи тут відкривають Музей історії міста, що зібрав більше 26 тисяч експонатів у колишньому будинку повітової Ради&nbsp;Коломиї.</p>\n<p>«Ми пишаємось тим, що влада міста 1990 року віддала цю будівлю не бізнесу, а музею. Бо Коломия – це не лише люди, історія, поселення. На цьому місці свого часу бігали мамонти. У нашому музеї є два бивні мамонтів, чим може похвалитись не кожний місцевий музей. А ще у нас є «Книга почесних громадян Коломиї», яка датується 1846 роком і написана від руки. Втім, почерк такий, ніби хтось набирав на комп’ютері і ще це - свідчення високої грамотності тодішніх випускників коломийської гімназії. Окрім того, у нас відкрито кімнату «Радіо і звуки». Ось тут ми зібрали не лише історичні грамофони й патефони, а й близько 5 тисяч пластинок фірми «Мелодія», «Рига» та львівських видавництв. У нас можна почути запис легендарної «Гуцулки Ксені» ще «московського ізданія» і довідатись, хто є справжнім автором пісні», - розповідає засновник і директор Музею історії міста Коломиї Михайло&nbsp;Арсак.</p>\n<p>Він зізнається, нині музей відкриває мешканцям і гостям міста Ягільницьку трагедію. Цього року на території Ягільницької сільської ради, що у Тернопільській області, випадково натрапили на масове захоронення. Дослідники зі Львова та Прикарпаття з’ясували, що це – останки молодих патріотів, яких гестапівці розстріляли у 1942 році. Хлопців і дівчат арештовували на Коломийщині, у Дрогобичі та Тернополі через те, що у Львові убили одного з керівників гестапо. Помстились за це у полі, де знищили 52 людини. Нині знайшли останки 32-х патріотів. Разом із ними - молитовник священика та медальйон-тризуб, зашитий в одязі. Це, каже Михайло Арсак – одна з нових сторінок історії Коломиї, яка вражає своєю&nbsp;жорстокістю.</p>\n<p><img alt=\"\" height=\"418\" src=\"https://static.ukrinform.com/photos/2017_10/1508659526-7729.jpg\" title=\"\" width=\"630\"/></p>\n<p><strong>МУЗЕЙ-ЯЙЦЕ</strong></p>\n<p>Багато віків саме на Покутті та Гуцульщині розписували писанку. Тому в Коломиї взялися зібрати колекції відомих майстрів. Спочатку їх зберігали у національному Музеї народного мистецтва Гуцульщини та Покуття. Пізніше, з’явилась потреба у створенні окремого музею. У двотисячному, за рекордних 90 днів, його звели у формі писанки. Тепер писанка стоїть у середмісті Коломиї і збирає найповажніших гостей&nbsp;міста.</p>\n<p>- Споруда, виконана у формі 13-метрового яйця-писанки, стала своєрідною рекламою не лише музею, міста та краю, а й загалом, цілої держави. Адже Музей писанкового розпису – єдиний такий заклад у світі, - каже директор Національного музею народного мистецтва Гуцульщини та Покуття Ярослава&nbsp;Ткачук.</p>\n<p>Нині в цьому музеї зібрано вже 12 тисяч&nbsp;писанок.</p>\n<p><img alt=\"\" height=\"420\" src=\"https://static.ukrinform.com/photos/2017_10/1508659499-8258.jpg\" title=\"\" width=\"630\"/></p>\n<p>- Переважно, майстри, які беруть участь у нашому фестивалі «Писанки» залишають нам свої роботи. Та є й раритетні. Серед них – писанка на гусячому яйці, розмальована природними фарбами. Ми відносимо її до 15-16 століття, а знайшли її археологи у Львові», - розповіла науковий співробітник Музею «Писанка» Ольга&nbsp;Фурик.</p>\n<p>Писанку розмальовують, наносячи на яйце спершу восковий орнамент, а потім - фарби. А от коли на яйце попередньо воском накрапати – створюється крапанка - різновид писанки. У Коломиї про крапанку існує навіть легенда. Тут розповідають, що коли Божа Матір страждала на Голгофі, то тримала в руках яйце, а її сльози крапали на нього. Так утворилась крапанка, і вона символізує сльози Божої&nbsp;Матері.</p>\n<p>Нині як крапанку, так і писанку може створити кожен охочий. У Музеї започаткували традицію: будь-кому, хто захоче навчитися писанкарства, запропонують усе необхідне. Піднесуть яйце, бджолиний віск і писачок. Можна малювати, а можна просто залишити свій підпис, як це зробили свого часу перші керівники України. Писанки Леоніда Кучми, Віктора Ющенка, Івана Плюща, Анатолія Кінаха та інших політиків складають окрему колекцію в Музеї&nbsp;писанки.</p>\n<p><em><strong>Ірина Дружук, </strong>Івано-Франківськ</em></p>\n<p><em><strong><span class=\"caps\">P.S.</span> </strong>Велика подяка кандидату історичних наук, члену Національної спілки краєзнавців України Роману Чорненькому та філателісту, краєзнавцю і колекціонеру давніх поштівок Зеновію Жеребецькому за допомогу у підготовці&nbsp;матеріалу.</em></p>",
  "caption": "Коломия історична. Перший театр у Галичині та залізниця через центр&nbsp;міста",
  "date": "28 жовтня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "УКРІНФОРМ",
  "origin_url": "https://www.ukrinform.ua"
}