{
  "_page": {
    "output": "news/item/58343/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><strong>31 жовтня, завершився театральний фестиваль комедії«Золоті оплески Буковини». Журі оголосило переможців 12-го фестивалю&nbsp;комедії.</strong> </em></p>\n<p>Отримали дипломи фестивалю у&nbsp;номінаціях:</p>\n<p><strong>- за кращого глядача фестивалю</strong> – Родину Стаднійчуків: Мар’яну та Юрія з м.&nbsp;Новоселиця.</p>\n<p><strong>«Лицар сцени українського театру»</strong> &#8212; народного артиста України Станіслава Станкевича, виконавця ролі Тихона у виставі Київського Національного академічного драматичного театру імені Івана Франка «Великі комбінатори» за мотивами роману «Дванадцять стільців» І. Ільфа та Є.&nbsp;Петрова.</p>\n<p><strong>- за кращу чоловічу роль другого плану</strong> – Олега Кравчука за виконання ролі Марцінка у виставі «Гуцульський рік» Гната Хоткевича Коломийського академічного обласного українського драматичного театру імені Івана&nbsp;Озаркевича.</p>\n<p><strong>- за кращу жіночу роль другого плану</strong> – народну артистку України Валерію Чайковську за виконання ролі Вероніки у виставі Київського академічного театру юного глядача на Липках «Чарівні сабінянки» Леоніда&nbsp;Андрєєва.</p>\n<p><strong>- за кращу головну чоловічу роль</strong> – акторів Чернігівського обласного академічного музично-драматичного театру імені Тараса Шевченка: Дмитра Літашова – за виконання ролі Єврея, та Євгена Бондара – за виконання ролі Степана у виставі «Комедія про… сенс існування» за мотивами п&#8217;єси Володимира&nbsp;Рудова.</p>\n<p><strong>- за кращу головну жіночу роль</strong> - актора Чернігівського обласного академічного музично-драматичного театру імені Тараса Шевченка Миколу Лемешка за виконання ролі Мелашки у виставі «Комедія про… сенс існування» за мотивами п&#8217;єси Володимира&nbsp;Рудова.</p>\n<p><strong>- за кращий акторський ансамбль</strong> - виставу Київського академічного театру юного глядача на Липках «Чарівні сабінянки» Леоніда&nbsp;Андрєєва.</p>\n<p><strong>- за кращий режисерський задум та втілення</strong> - Александру Васілаке, режисера вистави «Веселі плакальниці» театру імені Міхая Емінеску з міста Ботошани, що в&nbsp;Румунії.</p>\n<p><strong>- за краще виконання партії у музичній виставі</strong> – актора Київського Національного академічного театру оперети Юрія Гадзецького, виконавця ролі Енріко у комічній опері Гаетано Доніцетті&nbsp;«Дзвіночок».</p>\n<p><strong>- за краще пластичне вирішення вистави</strong> &#8212; виставу театру імені Міхая Емінеску з міста Ботошани, що в Румунії «Веселі плакальниці» за Вільямом Шекспіром; та виставу Чернігівського обласного академічного музично-драматичного театру імені Тараса Шевченка «Комедія про… сенс існування» за мотивами п&#8217;єси Володимира&nbsp;Рудова.</p>\n<p><strong>- за краще музичне вирішення вистави</strong> – диригента Володимира Шнайдера у виставі Чернівецького академічного обласного українського музично-драматичного театру імені Ольги Кобилянської «Павлинка» Янки&nbsp;Купали.</p>\n<p><strong>- за кращу сценографію вистави</strong> – нагороджується Міхай Пастрамаджіу, сценограф вистави «Веселі плакальниці» за Вільямом Шекспіром театру імені Міхая Емінеску з міста Ботошани, що в Румунії&nbsp;.</p>\n<p><strong>- за кращу виставу</strong> – містерію «Гуцульський рік» Гната Хоткевича Коломийського академічного обласного українського драматичного театру імені Івана&nbsp;Озаркевича.</p>\n<p>Рішення альтернативного журі 12-го фестивалю комедій «Золоті оплески&nbsp;Буковини»:</p>\n<p><strong>- за кращу виставу</strong> - нагородити виставу «Веселі плакальниці» за Вільямом Шекспіром театру імені Міхая Емінеску з міста Ботошани, що в&nbsp;Румунії.</p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Гуцульський рік&#8221; отримав диплом &#8220;Краща вистава&#8221; на фестивалі &#8220;Золоті оплески&nbsp;Буковини&#8221;",
  "date": "02 листопада 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "0372.ua",
  "origin_url": "https://www.0372.ua"
}