{
  "_page": {
    "output": "news/item/58340/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><strong><a href=\"/korg/kol/news/2017/58340/01_gallery.jpg\" rel=\"\" title=\"Фото з сайту Чернівецького театру\"><img class=\"l lightbox\" height=\"201\" src=\"/korg/kol/news/2017/58340/01_index.jpg\" title=\"Фото з сайту Чернівецького театру\" width=\"300\"/></a>У Чернівцях стартує щорічний фестиваль театральних комедій &#8220;Золоті оплески Буковини&#8221;. Цього року виступатимуть дев’ять українських театрів та театр із Ботошан (Румунія).</strong></em><br/><br/>У театрі відкриють фестиваль 22 жовтня прем’єрою білоруської комедії <strong>&#8220;Павлинка&#8221;.</strong><br/><br/>– Сподіваємось, ми задамо веселого тону, і наступні 9 днів фестивалю пройдуть чудово, – каже директор театру<strong> Юрій МАРЧАК</strong>.<br/>Фестиваль не буде таким масштабним, яким був минулого року.<br/><br/> – Є обставини, які не дозволяють зробити програму настільки насиченою, якою вона була тогоріч. Дитячих вистав вже не буде, не буде моновистав. Будуть тільки виступи українських театрів та театру із Румунії, – додав він.<br/><br/>Всі учасники фестивалю вже були у Чернівцях на гастролях. Новий учасник &#8220;Золотих оплесків Буковини&#8221; – Київський академічний театр юного глядача на Липках, який привезе виставу &#8220;Чарівні Сабінянки&#8221;. <br/><br/>У касі театру повідомили, що наразі найбільше розкуплено квитків на прем’єру нашого театру з виставою &#8220;Павлинка&#8221;, на виступ Коломийського та Львівського театрів.<br/><br/>Завершиться фестиваль виступом Київського національного театру оперети з виставо &#8220;Дзвіночок&#8221;. Ця вистава також серед лідерів за проданими квитками. Комічна опера Гаетано Доніцетті &#8220;Дзвіночок&#8221; відтворює атмосферу старовинного італійського подвір’я, наповненого веселою, легкою музикою. Сюжет побудований на хитрощах жартівника Енріко. Молодий племінник намагається перешкодити аптекарю і його юній дружині Серафині в їхню першу шлюбну ніч. Він усю ніч дзвонить у дзвіночок в аптеку, прохаючи ліки від вигаданих хвороб. Щоразу Енріко з’являється у різних образах: то він француз, в якого болить живіт, то тенор, що втратив голос, то старий, в якого захворіла ( на всі хвороби) дружина і він благає її вилікувати. <br/><br/>Оцінювати виступи театрів буде професійне та альтернативне журі, склад яких оголосять у перший фестивальний день. <br/>Торік професійне журі назвало переможцем фестивалю театр із Ботошан. Цього року вони приїдуть із виставою &#8220;Веселі плакальниці&#8221; за Шекспіром.<br/><br/><strong>Програма фестивалю</strong><br/><br/><em>22 жовтня – Чернівецький музично-академічний театр імені О. Кобилянської, &#8220;Павлинка&#8221;.<br/><br/>23 жовтня – Київський академічний театр юного глядача на Липках, &#8220;Чарівні сабінянки&#8221;.<br/><br/>24 жовтня – Львівський академічний духовний театр &#8220;Воскресіння&#8221;, &#8220;Ніч для жінок&#8221;.<br/><br/>25 жовтня – Коломийський академічний обласний драматичний театр імені І. Озаркевича, &#8220;Гуцульський рік&#8221;.<br/><br/>26 жовтня – Волинський обласний академічний музично-драматичний театр імені Т. Шевченка, &#8220;Дитина у подарунок&#8221;.<br/><br/>27 жовтня – Ботошанський театр імені Міхая Емінеску (Румунія), Bocitoarele vesele (&#8220;Веселі плакальниці&#8221;).<br/><br/>28 жовтня – Національний академічний драматичний театр імені І. Франка (Київ), &#8220;Незрівнянна&#8221;.<br/><br/>29 жовтня – Чернігівський академічний музично-драматичний театр імені Т. Шевченка, &#8220;Комедія про…сенс існування&#8221;.<br/><br/>30 жовтня – Тернопільський академічний обласний український драматичний театр імені. Т. Шевченка, &#8220;Шаріка, або кохання січового стрільця&#8221;.<br/><br/>31 жовтня - Київський національний академічний театр оперети,&nbsp;&#8220;Дзвіночок&#8221;.</em></p>",
  "caption": "Містерія &#8220;Гуцульський рік&#8221; одна з топових у продажу на фестивалі &#8220;Золоті оплески Буковини&#8221;&nbsp;2017",
  "date": "19 жовтня 2017&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Молодий&nbsp;буковинець",
  "origin_url": "http://molbuk.ua/"
}