{
  "_page": {
    "output": "news/item/58349/firstpage.html",
    "template": "news/item"
  },
  "author": "Катерина&nbsp;ПЕШКО",
  "body": "<blockquote>\n<p><strong><em><a href=\"/korg/kol/news/2018/58349/gavryliuk_gallery.jpg\" rel=\"\" title=\"Фото Андрій Чемерис. IX Коломийські представлення\"><img class=\"l lightbox\" height=\"224\" src=\"/korg/kol/news/2018/58349/gavryliuk_index.jpg\" title=\"Фото Андрій Чемерис. IX Коломийські представлення\" width=\"207\"/></a>&#8220;У місті Коломия проводиться фестиваль. Це казкове місто і ворота в Карпати. Там є чудовий професійний театр. Я мене вже третій рік поспіль запрошують туди головою журі на оці «Коломийські представлення». Туди приїжджають невеличкі театральні колективи з багатьох країн: Румунії, Чехії, Словаччини,&nbsp;Польщі&#8230;&#8221;</em></strong></p>\n</blockquote>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><em>2018-й для легенди українського кіно Івана Гаврилюка – ювілейний. Восени актору виповниться 70. Він і зараз такий, яким запам’ятався українському глядачу у своїх ролях: емоційний, місцями різкий, з гордою поставою, мужній та щирий. «Мені скоро 70 років, хоча у це і не віриться: ще вітер гуляє», - сміється сам Гаврилюк у розмові з&nbsp;«Главкомом».</em></p>\n<p style=\"text-align: justify;\"><em><em>Кілька років тому Гаврилюк залишив Київ і повернувся до Львова. Вже довгий час його не можна побачити в нових українських фільмах. З одного боку, актор пояснює це зміною поколінь в кінематографі та заздрощами окремих персон у цьому бізнесі. З іншого - і сам відмовляється від зйомок у низькопробних&nbsp;проектах.</em></em></p>\n<div class=\"vline\" style=\"text-align: justify;\">\n<p>Іван Гаврилюк почав зніматися у кіно ще під час навчання у театральному інституті ім. Карпенка-Карого, з 1967 року. Дебютував у ролі Іванка в драмі Бориса Івченка «Анничка». Першою великою роботою стала головна роль в історичній драмі «Хліб і сіль». З 1973 року Гаврилюк став актором кіностудії Довженка. Пік популярності припав на 80-ті роки. Тоді він заграв головні ролі в героїко-пригодницькому фільмі «На вагу золота», у драмах «Потрібні мужчини» та «Тепло студеної землі», історичному фільмі «Данило – князь Галицький», філософській притчі «Небилиці про Івана». Він став першим актором незалежної України, якому було присвоєно почесне звання Народний артист&nbsp;України.</p>\n<p>З квітня 2002-го по березень 2005-го Гаврилюк був народним депутатом 4-го скликання Ради. Обирався у виборчому окрузі №126 у Львівській області. Був членом депутатської фракції політичної партії «Реформи і порядок» та «Наша&nbsp;Україна».</p>\n</div>\n<h2 style=\"text-align: justify;\"><strong>«Навколо мене створився якийсь штучний&nbsp;вакуум»</strong></h2>\n<p style=\"text-align: justify;\"><strong>Іване Ярославовичу, розкажіть, чим ви зараз займаєтесь? Якось про вас не&nbsp;чутно&#8230;</strong></p>\n<p style=\"text-align: justify;\">Я сам не можу збагнути, чому, але навколо мене створився якийсь штучний вакуум. Колись мене запрошували на телебачення, на якісь цікаві передачі&#8230; Колись КДБшники створювали вакуум навколо Івана Миколайчука <em>(український кіноактор, кінорежисер, сценарист. – «Главком»)</em>, Леоніда Бикова <em>(український радянський актор, режисер, сценарист. – «Главком»)</em>. Людину начебто не&nbsp;помічали.</p>\n<p style=\"text-align: justify;\">В принципі, сьогодні я лишився один з тієї когорти дуже відомих людей. Вже немає на світі геніальних Сергія Параджанова, Леоніда Осики, Івана Миколайчука, Костянтина Степанкова, Володимира Денисенка, багатьох інших. І раніше, коли влаштовувалися вечори пам’яті Параджанова, Миколайчука чи Борислава Брондукова, мене на них завжди запрошували. Це ж все - друзі. Не було б цих людей, я б не став тим, ким став. Це були особливі люди, зараз таких немає. Так мені здається. Це були святі, абсолютно безкорисні люди, які робили добро як&nbsp;дихали.</p>\n<p><br/><img alt=\"\" height=\"406\" src=\"https://glavcom.ua/img/forall/users/49/4935/1_488.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"640\"/></p>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: x-small;\"><em>(Кость Степанков і Іван Гаврилюк у фільмі «Захар Беркут», 1971&nbsp;рік)</em></span></strong></p>\n<p> <strong>А сьогодні на такі вечора пам’яті, якщо вони проводяться, вас не&nbsp;запрошують?</strong></p>\n<p>Так, нікуди не запрошують.&nbsp;Вакуум.</p>\n<p><strong>На вашу думку, хтось стоїть з цим&nbsp;бойкотом?</strong></p>\n<p>Я філософськи ставлюся до цих речей. Але, звичайно, це&nbsp;неприємно.</p>\n<p style=\"text-align: justify;\">В українців є така риса, як «жаба», тобто заздрість. Це така страшна річ. Ніхто не може вибачити: як це так, Гаврилюк став депутатом Верховної Ради, потім радником президента? І це не маючи ніяких зв’язків, фінансових ресурсів, лобістів. А багацько людей теж балотувалися в депутати по різних списках, але не склалося. Це перше. Друге, у декого заздрість і до того життя, яке я прожив пліч о пліч з Миколайчуком, Брондуковим, Параджановим, Осикою. У цих людей, що мають привід для заздрості, зараз є певна монополія. Може, я і помиляюсь, але думаю, що люди бояться, що я правду скажу і монополію&nbsp;порушу.</p>\n<p> <br/><img alt=\"\" height=\"426\" src=\"https://glavcom.ua/img/forall/users/49/4935/2_359.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"640\"/></p>\n<p style=\"text-align: center;\"> (<span style=\"font-size: x-small;\"><strong><em>Сергій Параджанов та Іван Гаврилюк, 1988&nbsp;рік)</em></strong></span></p>\n<p><strong>Про кого саме ви&nbsp;говорите?</strong></p>\n<p>Не можу сказати. Ще скажуть, що&nbsp;жаліюся.</p>\n<p><strong>Чи надходять вам зараз пропозиції взяти участь в зйомках якогось фільму чи&nbsp;серіалу?</strong></p>\n<p>Пропозиції є. Я читаю сценарії,&nbsp;але&#8230;</p>\n<p><strong>Не&nbsp;подобаються?</strong></p>\n<p>Я колись деяких своїх фільмів стидався. В розумінні професії це були для мене середні фільми, не ролі, а саме фільми, за деякі навіть соромно було. Але зараз порівнюю їх із сьогоднішніми серіалами і не серіалами&#8230; Так то шедеври, виходить, були. А зараз ми просто маємо відсутність професії. Не все так погано, звісно. Є зараз і достойні фільми, я бачив кілька. Але от те, що пропонують, читаєш і думаєш: «Ну а про що кіно, хлопці? Про місце людини на землі? Про що пишете і про що знімаєте? Заради&nbsp;чого?».</p>\n<p>Розумієте, кіно - це така річ, яка формує людську свідомість. Кіно формує свідомість більше, ніж церква. Якщо брати в масштабах держави, то кіно, крім того, що в ідеалі воно має бути високим мистецтвом, ще є інструментом ідеології. За умови, якщо держава цю ідеологію має. От комуністи кляті трималися скільки десятиліть, дякуючи кіно. Фільми знімали прекрасні талановиті режисери, але завжди в основі стояло утвердження комуністичної ідеології. Деякі з тих фільмів були просто геніальні. В нашому ж випадку держава не робить на це ставку. Ну от зараз почали трохи кіно фінансувати. Але я був автором закону про кіно у Верховній Раді. Разів шість Віктор Андрійович <em>(президент Ющенко. - «Главком»)</em> казав мені, що все зробить. Йому варто було поворушити мізинцем лівої руки, і все тоді було би добре. Але як до справи&nbsp;доходило&#8230;</p>\n<p><strong>Не&nbsp;ворушив?</strong></p>\n<p>Так. Для них мистецтво - це Поплавський, на повному&nbsp;серйозі.</p>\n<p>А зараз просто всім&nbsp;байдуже.</p>\n<p><span style=\"font-size: small;\"><strong>«Інших народів, які так себе ненавидять, я ще не&nbsp;бачив»</strong></span></p>\n<p><strong>Тим не менш, українське кіно нині знімають все більше. Війна та розрив стосунків із російським ринком дали&nbsp;поштовх.</strong></p>\n<p>Як би це страшно не звучало, так. Війна завжди стає і поштовхом в економіці, і поштовхом для єднання і гуртування нації. Хоча, переконаний, українцям до визначення української нації ще дуже далеко, це інший, вищий щабель. Таких інших народів, які так себе ненавидять, я ще не бачив. А я жив і працював серед багатьох інших національностей. Не вміємо ми себе любити, шанувати: тепер маємо багато&nbsp;біди.</p>\n<p>Та ще з приводу кіно. Свідомо ж був зруйнований наш кінопрокат. Для такої держави у нас дуже мало кінотеатрів порівняно із нашими сусідами. Кінотеатри зараз мають своїх власників, яким до лампочки це українське кіно. Можна зробити геніальне українське кіно, але де його&nbsp;показувати?</p>\n<p><strong>Все ж показують зараз кінотеатри українське&nbsp;кіно.</strong></p>\n<p>Показують, бо є певний тиск і є потреба суспільства. Але це поки дуже маленька&nbsp;частка.</p>\n<p><strong>За останні два-три роки українські фільми мали загалом близько 2% сумарних зборів у вітчизняних кінотеатрах. На вашу думку, в чому причина? Люди не готові дивитися українське кіно? Чекають на появу відомих голлівудських та російських кінозірок, до яких звикли за багато&nbsp;років?</strong></p>\n<p>Проблема в кінопрокатниках і деяких режисерах, які знімають за українські гроші, на українській території українські фільми і досі запрошують у них грати «русских звезд». Вони їх запрошують і ніхто проти цього не протестує. Треба рекламувати наших зірок, прекрасних акторів, а не «русский мир из&nbsp;Москвы».</p>\n<p>Мені нещодавно телефонували з одного з телеканалів: «Ванечка, приходите на кастинг». Тепер же кажуть не «кінопроба», а «кастинг». «Приходите на кастинг. Вы представляете, у нас два режиссера: один - киевский, другой - мааасковский». Уявляєте? Цим&nbsp;хваляться!</p>\n<p><strong>Що ви відповіли на цю&nbsp;пропозицію?</strong></p>\n<p>Я відповів таке, що не можна&nbsp;друкувати.</p>\n<p><strong><span style=\"font-size: x-small;\"><em><img alt=\"\" height=\"463\" src=\"https://glavcom.ua/img/forall/users/49/4935/1_489.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"729\"/></em></span></strong></p>\n<p style=\"text-align: center;\"><strong><em><span style=\"font-size: x-small;\">(Іван Гаврилюк, кадр з фільму «Карпатське&nbsp;золото»)</span></em></strong></p>\n<p style=\"text-align: left;\"> <span style=\"font-size: small;\"><strong>«Показуватимеш хороший фільм - люди вийдуть. Бо звикли до&nbsp;мила»</strong></span></p>\n<p><strong>Тобто суттєво ситуація в українському кінематографі, на вашу думку, не&nbsp;змінилась?</strong></p>\n<p>Вона, звичайно, змінюється на краще. Але дуже повільно. Соромно про це говорити, але те, що потрібно людям, зараз не фінансується. Медицина не фінансується. Що говорити про кіно? 500 млн грн, які обіцяють дати на кіно, - дуже маленька сума. Взяти романи Василя Шкляра, наприклад. Як за ними дешево можна зняти кіно? Це ж масштабні фільми, які потребують не 20 млн грн. І якщо немає грошей, про які б високі речі там не йшлося, зняти хороше кіно&nbsp;неможливо.</p>\n<p><strong>Серед фільмів, в яких знімалися ви, поставала тема козацтва. Нині цю тему або не зачіпають, або, якщо зачіпають, то отримують «шароварщину». У чому&nbsp;проблема?</strong></p>\n<p>Я нещодавно випадково по телебаченню подивився фільм «Гетьман<em>» (український історико-драматичний фільм, знятий Валерієм Ямбурським за однойменним романом Віктора Веретенникова. В український широкий прокат стрічка вийшла в жовтні 2015 року. В ній розповідається про трагічну любов гетьмана Богдана Хмельницького до молодої польки Гелени Чаплинської. - «Главком»)</em>. Ну це просто такий&nbsp;сором!</p>\n<p>Я колись був секретарем Спілки кінематографістів, возив Михайла Ульянова <em>(радянський і російський актор. - «Главком»)</em>, коли він приїхав з Москви. Виступали в палаці «Україна». Під час виступу йому приходили записки, їх зачитували. Одна звучала так: «Это правда, что много великих талантливых актеров и режиссеров пьют и ведут аморальный образ жизни?». Він прочитав записку і каже: «Да, это правда». Далі через таку театральну паузу: «Это правда, много великих актеров пьют, курят и девушек любят». Знову пауза. Продовжує: «А много не пьют, не курят, но лучше бы пили». То от краще б наші, взагалі, кіно не знімали, ніж знімали оте, що іноді роблять. Або краще б артисти не співали би тих пісень, які після введення квот заполонили музичний простір. Я як чую ті тексти, то думаю: ну який клінічний придурок міг таке написати? Такого ж написати навіть по п’яні не можна. Пісня повинна бути якісна. Повинна бути поезія, я вже не кажу про мелодію. Де от поет зараз вірші свої читає? Моє покоління і стирчало за столом, і випивало, але була й потреба в тому, щоб пісню заспівати чи вірш прочитати. Ви чули, щоб зараз десь поет виступав, читав свої вірші? Я не хочу перетворюватись на людину, яка бурчить, але це все формує свідомість, національну&nbsp;свідомість.</p>\n<p><strong>Квоти, про які ви згадали, - хороша&nbsp;ідея?</strong></p>\n<p>Вибачте, але які можуть бути квоти в моїй хаті? Які можуть бути квоти на моїй рідній землі? Які квоти? Все повинно бути українською мовою! В будь-якій країні це все існує. Подивіться на Польщу або Ізраїль&#8230; А Меркель каже, що людина, яка не володіє німецькою мовою, є не бажаною на території Німеччини. Які квоти? Я ще повинен випрошувати, і мені повинні дозволити розмовляти або співати на телебаченні рідною&nbsp;мовою?</p>\n<p><strong>Чому українського слова на телебаченні, в музиці у 90-х роках було більше, ніж&nbsp;зараз?</strong></p>\n<p>То був спротив. І при комуністах був спротив. Ви подивіться лише те кіно, що в ті часи знімалося, при тому страшному режимі. Ніяких держкін не було. В Києві було десь дві школи з українською мовою навчання, то про яке кіно можна було говорити? Але кіно робилося, це був також момент ідеології. Тоді кіно знімалося українською, якщо це знімав Параджанов або Іллєнко, а дублювалося російською. Тому що кожен фільм здавався в Москві, в Держкіно СРСР російською мовою. А у республіці йшло українською. Тоді ж проходили народні фестивалі, по 10 днів на рівні області, на рівні обкому партії були кінофестивалі. І був ажіотаж навіть на посередні фільми, квитків не було. Це знову ж таки&nbsp;ідеологія.</p>\n<p>От тепер Тарас <em>(<a href=\"https://glavcom.ua/interviews/rezhiser-gnizda-gorlici-taras-tkachenko-bryakbi-mi-robili-horoshe-kino-ne-treba-bulo-b-platiti-po-2-mln-za-btr-419768.html\">Тарас Ткаченко</a> – режисер стрічки. – «Главком»)</em> привіз <a href=\"https://glavcom.ua/interviews/rezhiser-gnizda-gorlici-taras-tkachenko-bryakbi-mi-robili-horoshe-kino-ne-treba-bulo-b-platiti-po-2-mln-za-btr-419768.html\">кіно «Гніздо горлиці»</a> <em>(український повнометражний фільм про проблему трудової міграції. – «Главком»)</em> до Львова. Ви думаєте, хтось прийшов? Прийшов мер міста або голова адміністрації, секретар обкому, як я називаю? А приїхав би той самий Поплавський - то там би всі були. Це рівень. Зараз показуватимеш по телебаченню або в кінотеатрі хороший фільм, якісний, - люди вийдуть. Бо звикли до мила. Ось я дивився український продукт «Село на мільйон» <em>(комедійний серіал режисера Бати Недича. – «Главком»)</em> на телеканалі «1+1».  Там грають мої друзі, прекрасні актори. Але це ж такий жах! Ну про що і що це таке? Хлопці, та візьміть і&nbsp;застрельтеся.</p>\n<p><strong>Яке українське кіно за останні роки вразило вас в хорошому сенсі? Ви вже зазначили, що все-таки бачили кілька хороших&nbsp;стрічок.</strong></p>\n<p><a href=\"https://glavcom.ua/interviews/rezhiser-gnizda-gorlici-taras-tkachenko-bryakbi-mi-robili-horoshe-kino-ne-treba-bulo-b-platiti-po-2-mln-za-btr-419768.html\">«Гніздо горлиці»,</a> <a href=\"https://glavcom.ua/interviews/127284-oles-sanin-kinoteatri-shodu-vidmovljajutsja-demonstruvati-%C2%ABpovodirja%C2%BB.-bojatsja-shcho-jih-spaljat.html\">«Поводир»</a> <em>(український історичний драматичний фільм режисера і сценариста <a href=\"https://glavcom.ua/interviews/127284-oles-sanin-kinoteatri-shodu-vidmovljajutsja-demonstruvati-%C2%ABpovodirja%C2%BB.-bojatsja-shcho-jih-spaljat.html\">Олеся Саніна</a>, в основу сюжету якого покладено мандри Радянською Україною американського хлопчика та українського сліпого музики напередодні та під час Голодомору. – «Главком»)</em>. Станіслав Боклан <em>(виконував роль кобзаря Івана Кочерги. – «Главком»)</em> – це, взагалі, великий актор, універсальний. Ще сподобався фільм «Брати» <em>(«Брати. Остання сповідь» – український драматичний фільм, знятий Вікторією Трофіменко за мотивами роману «Джмелиний мед» шведського письменника Торгні Ліндгрена. Стрічка розповідає історію любові та ненависті двох братів-гуцулів, які доживають віку в гірському селі в Карпатах. – «Главком»)</em>.</p>\n<p><strong>Для якого б режисера сьогодні пішли на&nbsp;зйомки?</strong></p>\n<p>В кінематографі пройшла швидка зміна поколінь. Єдине, що можу сказати, є на рівні телефонної розмови два запрошення на серйозні проекти. Але я про це не хочу говорити, я став забобонним. От коли вже трапиться –&nbsp;скажу.</p>\n<p style=\"text-align: center;\"><strong><em><span style=\"font-size: x-small;\"><img alt=\"\" height=\"502\" src=\"https://glavcom.ua/img/forall/users/49/4935/4_150.jpg\" width=\"742\"/></span></em></strong></p>\n<blockquote>\n<h2><strong>«Я кожен день відчував на собі тиск тільки тому, що я&nbsp;українець»</strong></h2>\n</blockquote>\n<p style=\"text-align: left;\"><strong>Ви зараз живете у Львові. Чому полишили Київ, в якому прожили так багато&nbsp;років?</strong></p>\n<p>Зараз жодна Божа заповідь не діє. От написано: як хочеш, щоб тобі було добре, роби людям так само, як собі бажаєш. Це не діє. Коли я збагнув, що у моїй рідній Україні за п’ять секунд можна з Господа Бога зробити лайно, а потім за п’ять секунд з лайна зробити Господа Бога, Київ мені став чужим містом. Я прожив у Києві десь з 1966 року, 50 років чи навіть більше. І я кожен день відчував на собі тиск тільки тому, що я українець. В побуті це було весь час. Я кожен день нервувався з цього приводу. У Львові&nbsp;спокійніше.</p>\n<p>Я не забуду історію, як 31 січня 1967 року я посилав мамі телеграму з привітанням із днем народженням на Головпоштамті. Я написав там: «Дорога матусю, вітаю тебе з днем народження». І телеграму віддав. І якась дівчинка, що брала її, видала: «А вы, вообще, можете написать на нормальном языке?». Ну я розбив там скло, що міг там розбив і пішов. Спокійно, не тікав, але, правда, ніхто мене не&nbsp;здоганяв.</p>\n<div class=\"abgc\" dir=\"ltr\" id=\"abgc\"> Ось це «на нормальном языке» пробивається всюди. Подивіться на телебачення. Ну що ж вони цвенькають, ці хлопці? Ці, наприклад, 112 канал, помийна яма імені Мураєва <em>(мається на увазі канал NewsOne. – «Главком»)</em>? Ну чому російською мовою? У нас що, півкраїни дебілів, української не розуміють?</div>\n<div class=\"cbb\" id=\"cbb\">\n<p><strong>Ви якось сказали, що на кіностудії Довженка вас не затверджували на ролі через ваше «антирадянське обличчя». Хто не затверджував і в які&nbsp;фільми?</strong></p>\n<p>На кіностудії Довженка була така система діяла худрада і був партком. І будь-які кінопроби на головні ролі затверджувала худрада. Тоді я цього не знав. Це вже буквально перед смертю Василь Цвіркунов, легендарний директор кіностудії Довженка, чоловік Ліни Костенко, військовий льотчик, дивовижна людина, показав мені протоколи засідань художньої ради. Так от зараз не пам’ятаю на який фільм, але один з членів художньої ради, який ще живе, сказав: «Ну як ми можемо затверджувати Гаврилюка? В нього ж антирадянське обличчя!». Ось такі речі&nbsp;дозволялися.</p>\n<p><strong>Ви були першим актором незалежної України, якому присвоїли почесне звання народного артиста&nbsp;України.</strong></p>\n<p>Абсолютно&nbsp;правильно.</p>\n<p><strong>Як ставитеся до ідеї, що всі ці звання – народний, заслужений – варто&nbsp;скасувати?</strong></p>\n<p>Я тільки за те, щоб їх прибирати. Бо це дуже смішно. Це нічого не дає. Ну що воно&nbsp;дає?</p>\n<p><strong>Вам всі ці роки щось&nbsp;давало?</strong></p>\n<p>У моральному сенсі – добре. Бо люди граються в такі речі. Але ж немає в світі такого поняття, як, наприклад, «народний артист Голлівуду», немає «народного артиста» в Польщі. Що воно мені давало? У мене була доплата до зарплати у Верховній Раді 56 гривень за звання.&nbsp;Все.</p>\n<p>Мені це звання присвоїли у 1992 році, вже була незалежна Україна. Якби це було при комуністах, думаю, не присвоїли б ніколи. Бо тоді звання присвоювали не за талант, не за акторську майстерність, не за кількість робіт або ролей. Присвоювали за те, як ти віддано хвалиш комуністичну партію зі сцени, як ти любиш Леоніда Брежнєва, Володимира Леніна. А в мене «антирадянське обличчя». Хоча дуже багато моїх колег дістали звання тільки за це, за вірність комуністичній&nbsp;ідеї.</p>\n<p><strong>Сьогодні ви слідкуєте за тим, кому роздають&nbsp;звання?</strong></p>\n<p>Не слідкую, та знаю, що зараз відбувається. Не хочу називати прізвищ, бо за руку не ловив, але дехто звання купляє. Принаймні, два роки тому так робилося. Знаю, що за «Героя України» давали $250 тис. Скільки давали за звання народного артиста – не&nbsp;знаю.</p>\n<p><strong>У вас було ще одне звання – неофіційне. Секс-символ українського кінематографа. Прихильниці не давали&nbsp;спокою?</strong></p>\n<p>О, я такого не чув. Та й говорити про це – значить, себе хвалити… Ну, я начебто не був потворою <em>(сміється)</em>. До того ж, мабуть, роль грало те, що я робив у кіно вже не з точки зору акторства, а з точки зору чоловічої мужності. Те, що я робив на коні, в українському кіно ніхто не робив. Те, що я голими руками на фільмі «Легенда про княгиню Ольгу» поборов ведмедя в присутності двох тисяч людей, - це також&nbsp;правда.</p>\n<p style=\"text-align: center;\"><img alt=\"\" height=\"204\" src=\"https://glavcom.ua/img/forall/users/49/4935/-4_01.jpg\" width=\"640\"/><br/><em style=\"font-size: x-small; text-align: center;\"><strong>(Кадр з фільму «Легенда про княгиню&nbsp;Ольгу»)</strong></em></p>\n<div class=\"vline\">\n<blockquote>\n<p><em>Про цей випадок Іван Гаврилюк раніше <a href=\"https://gazeta.ua/articles/opinions-journal/_quotmayemo-zamist-lyudej-shmatki-myasa-ci-shmatki-myasa-znimayut-kino-pishut-knigi-keruyut-derzhavoyuquot/327109?mobile=false\" rel=\"nofollow\">розповідав так</a>:</em></p>\n<p><em>«Ведмедиця Маня на зйомках фільму «Легенда про княгиню Ольгу» запросто могла зняти з мене скальп. За сценарієм я мав її побороти. Але насправді це мав зробити дресирувальник, який приїхав із Манею. Перед початком зйомок він умовив дати йому 100 грамів. Я тримав про всяк випадок кілька пляшок горілки в авто. Він узяв із рук ту ледь не киплячу оковиту - стояла несамовита спека - і одним духом вицмулив майже всю пляшку. Мабуть, тому він і не зміг побороти ведмедицю. Тоді я зголосився самостійно виконати трюк. Хотів довести самому собі, що зможу. Ведмедицю підняли, поставили на задні лапи. Вона махнула правою лапою, але я ухилився від удару. Звір відчув, що я його не боюся. У руці тримав цукор і хліб. Мордою клишонога вперлася в цукор, я її обхопив і сказав на вухо: «Маню, падай». Хижак благополучно завалився. Тож сцену відіграв добре. Лише за кілька днів я усвідомив, що зробив. Тоді прийшов страх. Жінка, як дізналася, дуже сварила. А режисер навіть не&nbsp;подякував».</em></p>\n</blockquote>\n</div>\n<blockquote>\n<p>Те, що я стрибав на повному ходу в кайданах закований з поїзда - це теж правда. Але то була юність. Юність ніколи не озирається і не думає про наслідки. Але я себе спеціально готував до деяких речей, хотів себе випробувати. Після такого вчинку, як, наприклад, коли я поборов ведмедицю, десь три-чотири дні відчував себе на півметра&nbsp;вищим. </p>\n<p><span style=\"font-size: small;\"><strong>«Як можна бути «поза&nbsp;політикою»?»</strong></span></p>\n</blockquote>\n<p><strong>Із анексією Криму та початком війни на Сході одні артисти схопилися за ідею «мистецтво поза політикою». Інші – різко припинили співробітництво із росіянами, а дехто навіть – і з російськомовним&nbsp;форматом…</strong></p>\n<p>І останні правильно роблять. Бо деким я дуже вражений. Ми всі знаємо про Лорак і Лободу, але це сміття. Та чому ж ніхто не говорить про таку «видатну співачку» як Софія Ротару, яка кожен рік, скільки йде ця війна, скільки є ця біда в Україні, виступає у Росії? Це нормально? Вона в інтерв’ю сказала, що в неї нема позиції, куди кличуть – туди і їде. Не хочу ображати, але у мене є що на це відповісти, лише це не для&nbsp;друку.</p>\n<p>Як можна бути «поза політикою»? Це поза життям в сенсі? Я дивуюся нашій СБУ. Та поїхав хтось з наших в Москву, заспівав для них чи розповів там по телебаченню, яка влада в Україні погана (вона погана, але в Москві не треба про це розказувати), потім приїхав на кордон з Україною – в Україну не пустили і все! Так роблять країни, які себе поважають. Ну, у нас влада не українська, їм Україна тільки як територія&nbsp;потрібна.</p>\n<p><strong>Яке ваше ставлення до російських артистів, які приїжджають сьогодні в&nbsp;Україну?</strong></p>\n<p>Я і не знаю, які росіяни до нас приїжджають, не слідкую за цим. Це мені не цікаво. От часом приїжджав Галкін. Класний артист, але людина ненавидить Україну. Ще давно, коли Віктор Ющенко був президентом, виступав у нас Галкін і так паплюжив українську мову! І ніхто тоді цього не зупинив. Я дзвонив тоді, усім казав, самого мене в Києві тоді не було, але ніхто не відреагував на&nbsp;це.</p>\n<p>От Пугачова - це велика актриса. У мене єдиний друг був в естраді. <a href=\"https://glavcom.ua/news/u-stolici-vidkrili-monument-mikoli-mozgovomu-pamyatnik-narodzhuvavsya-sim-rokiv-434590.html\">Микола Мозговий</a>. Оце був артист! Велика людина! Його не стало, й жити не&nbsp;хочеться.</p>\n<p><strong>Чи когось сьогодні в Україні можна з ним&nbsp;порівняти?</strong></p>\n<p>Та ні. От кажуть, що святе місце пустим не буває. Буває. Мені часом гидко і бридко дивитися, як на його музику і тексти хлопчики маленького зросту і з вузькими плечима або дівчатка, подібні на шкварок, виконують його пісні в своїй інтерпретації. Ще й роблять це бездарно. А Микола – то була могутня людина. Ніколи не думав, що він помре. А <a href=\"https://glavcom.ua/news/u-stolici-vidkrili-monument-mikoli-mozgovomu-pamyatnik-narodzhuvavsya-sim-rokiv-434590.html\">він пішов так раптово з життя</a>. Я з ним у вівторок говорив, а в четвер його не стало <em>(український естрадний співак, композитор-пісняр помер у 2010 році. – «Главком»)</em>.</p>\n<p><strong>Які вистави, театри ви могли би порадити відвідати&nbsp;читачам?</strong></p>\n<p>Театр Франка - дуже могутній. Не всі вистави там можна дивитися, але, в основному, там вони, дійсно, супер. Це із національних театрів. Львів – це, взагалі, театральне місто. Тут при будь-яких режимах і будь-якій біді театральні зали були заповнені. В Театр Заньковецької варто сходити – це само собою. Багато є експериментальних, молодіжних цікавих театрів. Вони різні, але всі талановиті, всі роблять справу і знають, заради чого її роблять. Це видно, і це глядач відчуває. Це як колись було українське кіно, яке говорило езоповою мовою, але її розумів простий робітник і селянин. І це йому подобалося. Зараз те саме&nbsp;відбувається.</p>\n<p><strong>Театральні колективи із Польщі та інших країн поблизу кордону приїжджають із гастролями, принаймні, до Львова? Бачите їхні&nbsp;афіші?</strong></p>\n<p>У місті Коломия проводиться фестиваль. Це казкове місто і ворота в Карпати. Там є чудовий професійний театр. Я мене вже третій рік поспіль запрошують туди головою журі на оці <a href=\"http://teatr.kolomyya.org/kol_presentations/2017/\" target=\"_blank\">«Коломийські представлення»</a>. Туди приїжджають невеличкі театральні колективи з багатьох країн: Румунії, Чехії, Словаччини, Польщі. Це відбувається протягом семи днів. І я мав можливість там багато вистав подивитись. Звичайно, приїжджають туди і вітчизняні. Це і закарпатський театр, і львівський, з Херсона був колектив. Там є цікаві речі, талановиті люди їх роблять і не втрачають надію на те, що це комусь потрібно. А зараз такий час, що нічого нікому не потрібно. Всюди суцільна естрада. Всюди співаємо, танцюємо. От Катя Осадча веде програму «Світське життя». Катя – приємна і симпатична, але програму я би просто заборонив. Бо дивишся на тих вгодованих хлопчиків, які не знають, куди гроші дівати, а там йде війна. Це аморально так тусуватися. Так, там бувають і нормальні притомні люди, але, в основному, «пир во время&nbsp;чумы».</p>\n<img alt=\"\" class=\"lazy-loaded\" data-src=\"/img/forall/users/49/4935/3_237.jpg\" height=\"372\" src=\"https://glavcom.ua/img/forall/users/49/4935/3_237.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"761\"/>\n<h2><strong>«Мені дали $5 тис, і я виграв вибори у&nbsp;мільярдера»</strong></h2>\n<strong>Ви - колишній депутат. Як оцінюєте політичні перспективи Святослава Вакарчука чи Володимира Зеленського, яким минулого року часто пророчили похід у політику?</strong>\n<p>Українській політиці, українські державі і українській землі потрібні просто порядні люди. Святослава я дуже добре знаю. Він - розумна, освічена і порядна людина. Із Володимиром Зеленським не знайомий, але, наскільки мені підказує моя інтуїція та мої непогані знання з фізіономіки, думаю, він також розумний і&nbsp;порядний.</p>\n<p><strong>Слідкували за конфліктом навколо проекту Зеленського&nbsp;«Свати»?</strong></p>\n<p>Так. Проти того, що «Свати» закрили, я незаперечую. Тому що, дійсно, це «дражнити хохла», розумієте? Це дуже неприємно. Дивіться, всі наші так звані актори, які читають з екрану гумор, використовують суржик. Без суржика ті речі, які вони читають, не смішні. А ви зробіть так, щоб було смішно без суржика, а? Ви коли-небудь чули, щоб росіяни чи білоруси свою мову ганьбили? Щоб росіяни вологодським діалектом розмовляли? А в наших гумористичних проектах - російський суржик. Хоча існує і західноукраїнський суржик теж, з вживанням польських, чеських, словацьких і угорських слів. І ті «Свати» з їхнім «шо», «га», «бе-ме» - ну типу смішно, але це паплюження племені під назвою «українці». Тому це не страшна біда, що їх&nbsp;закрили.</p>\n<p>Але я знаю, що сам Зеленський багато грошей на українську армію віддає, добровольчим батальйонам. І про це не говорить і не кричить. Хоч я і не люблю таких банальних слів, але запит суспільства на порядних людей зараз великий. Люди, що керують державою, все крадуть і крадуть і ніяк нажертися не можуть. Та коли вони вже луснуть? А як подивишся на їхні фізіономії… Щоки, бува, на плечах висять. А заходили в уряд чи парламент – були ж стрункими хлопчиками, а зараз он як&nbsp;розпирає.</p>\n<p>Я вірю, що за все йде покарання. А в них навіть інстинкт самозбереження перед цією жадобою і рагулізмом не спрацьовує. Ви розумієте, що це за люди? Я там був, я все це бачив. Не потрібно людині вісім будинків чи 20 квартир в центрі Києва або Львова. Для чого? А така забавка у них, вони хваляться один перед одним. Це іншій світ, незбагненний. Це чужий для мене світ, тому я там і не прижився. Хоча, до речі, виграв вибори на окрузі <em>(№126 у Львівській області. – «Главком»)</em>, був мажоритарником <em>(у парламенті був членом депутатської фракції політпартії «Реформи і порядок» та «Наша Україна». – «Главком»)</em>. Мені дали $5 тис, і я виграв вибори у&nbsp;мільярдера.</p>\n<p><strong>Хто конкретно дав на вибори $5&nbsp;тис?</strong></p>\n<p>Та штаб давав. Але мали дати 50 тис, а дали 5 тис. Решту вкрали, це я потім вже взнав. І всі були вельми здивовані, що я&nbsp;виграв.</p>\n<p><strong>Потім вас до списків чи в якості кандидата-мажоритарника якісь політсили&nbsp;запрошували?</strong></p>\n<p>Це вже окрема довга історія. Про Віктора Андрійовича (<em>Ющенка) </em>та багато персоналій. Але я її розповідати поки не хочу. Колись розкажу. Я міг би багато чого розказати, якби хотів собі зробити піар. Є стільки сенсацій. Але ще не&nbsp;час.</p>\n</div>",
  "caption": "Народний артист України Іван Гаврилюк: Київ став мені чужим&nbsp;містом",
  "date": "10 січня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "<span class=\"dquo\">&#8220;</span>Главком&#8221;",
  "origin_url": "glavcom.ua"
}