{
  "_page": {
    "output": "news/item/58359/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><em><a href=\"/korg/kol/news/2018/58359/pyshuk_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2018/58359/pyshuk_index.jpg\" width=\"231\"/></a>У ніч з 13 на 14 серпня в Івано-Франківську помер відомий письменник, громадський діяч і політик періоду здобуття незалежності України Степан Пушик. Повідомив про смерть Степана Пушика в мережі Facebook його син Тарас.</em><br/><br/>Довідка:</strong> Народився письменник 26 січня 1944, в селі Вікторів Галицького району Івано-Франківської області. Степан Пушик – український письменник, літературознавець, фольклорист, журналіст, громадсько-культурний і політичний діяч, кандидат філологічних наук, професор Прикарпатського університету ім. В. Стефаника.<br/><br/>Лауреат державної премії ім. Т. Шевченка, премій ім. В. Стефаника, П. Чубинського, Мирослава Ірчана, О. Копиленка, Міжнародної літературної премії імені Воляників-Швабінських Українського Вільного Університету в Нью-Йорку. Член Спілки письменників України та Українського ПЕН-клубу.<br/><br/>Заслужений діяч мистецтв України. Степан Пушик – автор одного з найбільших щоденників у світі. Цей щоденник налічує близько 300 томів, у кожному з яких є до 200 сторінок. Був депутатом Верховної ради України та Івано-Франківської обласної ради.<strong> <br/></strong></p>\n<p style=\"text-align: center;\"><strong>Степан Пушик дуже хотів бачити в постановці нашого театру свою романтичну легенду про Говерлу і Прут і намагався її допрацювати, щоб невдовзі дати в роботу… Колектив театру сумує з приводу передчасного відходу у Позасвіти Степана&nbsp;Пушика.</strong></p>\n<p style=\"text-align: center;\"><strong>Схиляємо голови </strong><strong>в Молитві і висловлюємо глибоке співчуття Родині. Даруй, Господи, Царство Небесне і життя вічне його Великій&nbsp;душі.</strong></p>\n<p style=\"text-align: center;\"><strong>Вічна&nbsp;пам’ять.</strong></p>",
  "caption": "Відійшов у вічність письменник Степан&nbsp;Пушик",
  "date": "14 серпня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "<span class=\"caps\">IA</span> <span class=\"caps\">ZIK</span>",
  "origin_url": "https://zik.ua/"
}