{
  "_page": {
    "output": "news/item/58357/firstpage.html",
    "template": "news/item"
  },
  "author": "Людмила&nbsp;ТОМЕНЧУК",
  "body": "<p><strong><em><a href=\"/korg/kol/news/2018/58357/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"166\" src=\"/korg/kol/news/2018/58357/01_index.jpg\" width=\"300\"/></a>Одним з гостей дев’ятих<a href=\"http://teatr.kolomyya.org/kol_presentations/2017/\" target=\"_blank\"> «Коломийських представлень»</a> був Олег СЕНІВ, співголова товариства «Україна», яке займається поширенням української культури на теренах Німеччини, з осідком у&nbsp;Мюнхені.</em></strong></p>\n<p>Олег&nbsp;СЕНІВ:</p>\n<p style=\"text-align: justify;\">— Цього року я приїхав на фестиваль вдруге. На жаль, того року мені вдалося побувати на фестивалі тільки два дні. Спектаклі, що я побачив, фестивальна атмосфера справили дуже приємне враження, і я радий, що цьогоріч вдалося знову завітати до Коломиї, і тепер я вже дивлюсь програму фестивалю повністю. Дуже добре, що люди мають можливість приїхати, показати свої вистави, побачити спектаклі інших театрів, поспілкуватись з професійних питань і просто&nbsp;по-людськи.</p>\n<p><img alt=\"01-IMG_2713-нежин-безодня\" class=\"aligncenter size-medium wp-image-2802\" height=\"461\" src=\"http://www.art-oko.com/wp-content/uploads/2018/05/01-IMG_2713-nezhin-bezodnya-800x533.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"692\"/></p>\n<p style=\"text-align: center;\"><em>Сцена з вистави «Безодня» О.Огородника</em><br/> <em>Ніжинський драматичний театр ім.&nbsp;М.Коцюбинського</em></p>\n<p style=\"text-align: justify;\"><strong>? — Ваші найбільш яскраві враження від фестивальної&nbsp;програми?</strong></p>\n<p style=\"text-align: justify;\">— Я був надзвичайно вражений виставою «Безодня» Ніжинського театру. Це сучасна драматургія, дуже болючий матеріал, його важко сприйимати. Я думав навіть, що не вистачить душевних сил дивитись другу дію, настільки це «валідольна» вистава. Ми ж живемо цією війною. Хоча не з усім у виставі погоджуюсь. Як на мене, тему доречно було би втілювати, застосовуючи більше художніх засобів, не прямої, а метафоричної мови: мови образів, символів. Це, з одного боку, додало би глибини і об’єму розробці теми, а з іншого полегшало би сприйняття вистави глядачем. Я не впевнений, що такий сильній глядацький шок – найєфективніший шлях впливу на&nbsp;публіку.</p>\n<p style=\"text-align: justify;\"><img alt=\"02-IMG_3274-собаки\" class=\"aligncenter size-medium wp-image-2803\" height=\"462\" src=\"http://www.art-oko.com/wp-content/uploads/2018/05/02-IMG_3274-sobaki-800x533.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"694\"/></p>\n<p style=\"text-align: center;\"><img alt=\"03-IMG_3288-собаки\" class=\"aligncenter size-medium wp-image-2804\" height=\"462\" src=\"http://www.art-oko.com/wp-content/uploads/2018/05/03-IMG_3288-sobaki-800x533.jpg\" width=\"694\"/></p>\n<p style=\"text-align: center;\"><em>Сцени з вистави «Собаки» К.Сергієнка</em><br/> <em>Мукачівський драматичний&nbsp;театр</em></p>\n<p style=\"text-align: justify;\">Зацікавила вистава Мукачівського театру «Собаки». Пластична, співуча трупа, гарна сценографія. Наскільки я зрозумів, у глядацькій залі були шкоярі третього-четвертого класу. Може, притчева природа сценічного дійства була і важкувата для дітей такого віку, хоча вони сприймати активно. Та мені здається, що ця вистава зацікавить і старшокласників, і молодь, і дорослого глядача. Це катарсисна&nbsp;вистава.</p>\n<p style=\"text-align: justify;\">Надзвичайно щиро зроблена і зіграна вистава студентів Херсонського училища культури – драма-феєрія «Ніч на полонині» за Олександром Олесем. Ці молоді люди мають гарну перспективу працювати в театрах чи самі створять новий колектив. Під час фестивалю у театрі виставлена Скринька побажань. І, можливо, я там свою записочку залишу з пропозицією, щоби для участі у фестивалі завжди залучали студентські роботи, і взагалі – щоб у фестивальній програмі було більше молодіжних колективів, бо це прекрасний стимул. Тим більше, що Коломийский фестиваль – фестиваль першопрочитань. А першопрочитання – це і відкриття нових імен, молодих&nbsp;талантів.</p>\n<p><img alt=\"04-IMG_1926-кадырова-позити\" class=\"aligncenter size-medium wp-image-2805\" height=\"463\" src=\"http://www.art-oko.com/wp-content/uploads/2018/05/04-IMG_1926-kadyrova-poziti-800x533.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"695\"/></p>\n<p style=\"text-align: center;\"><em>Лариса Кадирова у виставі «Не плачте за мною ніколи» за твором М.Матіос</em><br/> <em>Кийвський драматичний театр ім.&nbsp;І.Франка</em></p>\n<p style=\"text-align: justify;\">А найбільше с подобалась на цьогорічному фестивалі надзвичайно професійна робота Лариси Кадирової за твором Марії Матіос. Я почав перелік того, що вразило, не з цієї вистави, бо не можна порівняти училище культури і великого майстра сцени. Як завжди, я був вражений грою пані&nbsp;Лариси.</p>\n<p style=\"text-align: justify;\"><strong>? — Саме через чудову гру Лариси Кадирової у виставі стають дуже помітними деякі неприємні речі. Перш за все – отой центральний хрест. Зрозуміло, що хотів сказати режисер, і таке вирішення начебто логічне, але. Якщо десятки разів за виставу хрест просто-напросто закриває від мене обличчя актриси – і якої актриси! – якщо він просто перерізає сценічний простір, заважаючи мені скласти цілісну картинку, то нащо той&nbsp;хрест?</strong></p>\n<p><img alt=\"05-IMG_1919\" class=\"aligncenter size-medium wp-image-2806\" height=\"463\" src=\"http://www.art-oko.com/wp-content/uploads/2018/05/05-IMG_1919-800x533.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"695\"/></p>\n<p> </p>\n<p style=\"text-align: justify;\">— Це вже до режисури. Але Ви праві. Ми чомусь все показуємо. А такі речі, як цей хрест, вони повинен бути в душі. Чи не забагато ми ті хрести тичемо? Бо ця людина прожила своє життя по-божому, і актриса це чудово показує, все, що треба, відіграє, за неї нема потреби досказувати, вона не потребує допомоги зовнішніми засобами типу цього&nbsp;хреста.</p>\n<p style=\"text-align: justify;\"><strong>? — Таке вирішення вистави – коли актор здатний передати потрібні смисли, емоції засобами акторської гри, а режисер замість того вирішує виставу переважно зовнішніми засобами, – могло бути пов’язане з відсутністю у режисера досвіду роботи з акторами екстра-класу, звичкою прикривати актора. Коли режисер має справу з видатним майстром та ще й яскравою людською особистістю, він мусить це враховувати в першу чергу. На моє глядацьке відчуття, режисер вистави Сергій Павлюк завалив актрису реквізитом, там ніде повернутись. І я, як глядач, відчуваю це зайвим, бо актриса все може відіграти сама. Лариса може просто вийти – без гриму, без костюму, без реквізиту, сісти на стілець і, навіть не рухаючись, все зіграти. Вона –&nbsp;може.</strong></p>\n<p style=\"text-align: justify;\">— Так! Бо вона у цей час буде думати, відчувати і передавати все внутрішньо в глядацьку залу. Так, у цій виставі забагато зовнішньої, фізичної дії. Можна було б прибрати побутовізм, що відволікає, оцю гру з предметом. У Лариси Кадирової велика палітра засобів, вона все відіграє без&nbsp;допомоги.</p>\n<p style=\"text-align: justify;\">Є питання по режисурі і до інших фестивальних вистав. Наприклад, «Продавець дощу» Черкаського театру. Ми хочемо бачити очі актора, дзеркало його душі, а режисер саджає його у крісло, закриває його. І дуже багато таких мізансценічних рішень, коли ми актора просто не бачимо! А деколи і не чуємо. Я на цьому фестивалі зробив висновок, що акторам треба багато працювати над сценічною мовою. Те, що звучить зі сцени, не повинно звучати як завчений текст, слово має бути народжене на сцені. У тому ж «Продавці дощу» виходить головний герой, він гарно вдягнений, прекрасно виглядає, зал аплодує, а далі ми всі в напрузі – а про що ж він говорить? У нього погана дикція. Але ж цей виконавець не є молодий актор, він же досвідчена людина… Один персонаж посадив усю виставу, загубився ансамбль. Актор актором, та, може, режисер нечітко йому задачу поставив. І це стосується багатьох вистав, коли ми хочемо почути, що відбувається, що актор говорить актор, а мізансценічний малюнок такий, що нам дводиться прислухатись, і не завжди успішно… Це не ті глядацькі зусилля, які мають бути метою&nbsp;постановників…</p>\n<p style=\"text-align: justify;\"><strong>? — Щодо акторської та режисерської складової театральної вистави взагалі. Останнім часом все частіше від людей театру чую про те, що сучасний театр рухається в напрямку театру актора. Тобто роль режисера буде слабшати, а роль актора – зростати. Ви згодні з цією&nbsp;думкою?</strong></p>\n<p style=\"text-align: justify;\">— Звісно, театр – мистецтво синтетичне. А щодо акцентів… Я бачу в Німеччині багато постановок з різних країн, базуючись на цих враженнях, все-таки мені здається, що у сучасній театральніх виставі на першому місці режисер. Хоча очевидно, що роль актора у виставі значно більша, ніж, скажімо, років двадцять-тридцять тому. І це закономірно. Бо у сучасному житті значно поменшало прямого, живого спілкування людей. А попри усі зміні, що відбуваються в театрі під впливом змін у житті, природа театру лишається незмінною: живе, безпосереднє спілкусання сцени і залу, актора і&nbsp;публіки.</p>\n<p style=\"text-align: justify;\">Дуже добре, що в Україні ставиться багато спектаклів для дітей, що на театральних фестивалях окрім програми для дорослих є зазвичай вистави і для дітей, як це традиційно роблять на «Коломийських представленнях». Відвідини театру формують у дитини відчуття спілкування. Це ж хвороба в кожній хаті: ми відбираємо мобільні телефони у малих дітей. У мене онука в Мюнхені, їй ще три роки нема, а там йде така боротьба, що Вам і не снилось! Вона вимагає ту мобілку – дивитись мультики! Ти їдеш в трамваї, в метро в тому ж Мюнхені, – та ніхто нікого не бачить: усі дивляться в свої мобілки, планшети… Тому водити дітей в театр необхідно. Це виховує не тільки майбутнього гарного глядача для дорослого театру, у театрі дитина поширює досвід живого спілкування, якого стає все менше і менше. Працювати з душею дитини має в тому числі і театр, і, може, найперше – театр, бо це синтетичне&nbsp;мистецтво.</p>\n<p style=\"text-align: justify;\">* *&nbsp;*</p>\n<p style=\"text-align: justify;\"><strong>? — Пане Олеже, Ви давно виїхали і живете в Німеччині? Чи живете на дві&nbsp;країни?</strong></p>\n<p style=\"text-align: justify;\">— Мене часть питають по це. Я їхав не заробляти, матеріальні моменти для мене ніколи не були головними. Я безмежно люблю Україну, але та система, що залишилась, коли один перед одним мусить гнутись… У дев’яності роки в мене були два малі сини, коли я поїхав у 1992 році, якщо чесно, я це більше зробив для дітей, як для себе. А Мюнхен вибрав тому, що колись потрапив у у це місто, воно мене заворожило, і я залишився там жити. Це не означає, що я буду жити в Мюнхені і далі. Може, мені закортить пожити десь в Італії, скажімо. Але я завжди повертаюсь до своєї Батьківщини – до Україні, до тих місць, де народився. Це Івано-Франківщина, Рогатинський район, є таке село Букачівці, і присілок Слобода, маленький такий. Оце і є те місце, куди я завжди прагну приїхати. Мене туди тягне&nbsp;постійно.</p>\n<p style=\"text-align: justify;\"><strong>? — От Ви порівняли свій переїзд до Мюнхену з переїздом з Франківська до Одеси, Ви хочете сказати, що між життям в Україні і Німеччині різниці не більше, ніж між життям у Франківську і Одесі? Я маю на увазі не політичні чи економіні аспекти, а людські виміри, пласт психологічний. Відносини між людьми, їхні традиції,&nbsp;звички…</strong></p>\n<p style=\"text-align: justify;\">— Розумієте, я в Мюнхені збудував собі Україну. Я займаюсь культурними зв’язками України з Німеччиною. Діти мої – українці, що живуть у Мюнхені, їхні жінки – теж українки, одна з Надвірної, друга – зі Львова, сини оженились на тутешніх. Думаю, і онуки теж будуть українцями. В хаті звучить виключно українська мова, в садочку у онуків – німецька мова. Матвієві п’ять років, він ще й англійську вчить. Мови треба знати, але своє теж знайте. Мене дивує, коли вже в незалежній Україні ти йдеш містом і – російська, російська, російська мова… Трошки дискомфорт. В Німеччині люди, які там народились, які не були в Україні територіально, а тільки їхні батьки, – вони читають книжки українською, слідкують за подіями в Україні, вони знають українську мову. Їх дуже дратує, коли приїжджає хтось з України і, взнавши, що людина народилась, скажімо, у Польщі,  переходить в спілкуванні з нею на польську мову. І часто-густо може почути: «Я не полька, я українка, у мене батьки українці, я польську знаю, але я українка, чому ви до мене звертаєтесь&nbsp;польською?»</p>\n<p style=\"text-align: justify;\"><strong>? — Ви чверть століття живете в Німеччині. Якого життєвого досвіду це Вам&nbsp;додало?</strong></p>\n<p style=\"text-align: justify;\">— Я жив не тільки в Німеччині. За ці чверть століття пожив кілька років у Греції, чотири місяці в Латинськії Америці. Я взагалі люблю вивчати, як живуть інші народи, і щось брати для себе хорошого.  Німеччина мене не змінила. Єдине, чого вона навчила мене в житті, – пунктуальності. У німця все розписане не  те що на поточний рік, а й на наступний: де він має бути, що і коли робити. Це в хорошому смислі передбачуване життя. Я цього навчився. Бо тут ми звикли жити спонтанно. А людина має трішки планувати своє життя, формувати його. От і цей візит до фестивальної Коломия я планував заздалегідь, і дуже радий, що відвідав його. Я багато чого тут цікавого побачив, навчився, познайомився з цікавими людьми, яких я знав тільки з телеекрату, таких, як Іван Гаврилюк. То ж зірки, вони такі далекі… А тут ти дивишся – ця людина така відкрита, спокійна, мудра… Я багато чого тут навчився, я приїхав вчитись. Це треба робити все&nbsp;життя.</p>\n<p style=\"text-align: justify;\"><strong>? — Ви здійснюєте театральні проекти в Німеччині і в&nbsp;Україні?</strong></p>\n<p style=\"text-align: justify;\">— Поєдную. Останній проект був з Юрієм Розстальним, він поставив камерний спектакль «На полі крові» Лесі Українки. Ми показували його в Німеччині, в україномовному середовиці. Мали запрошення на фестиваль, який проводить Олексій Кужельний в Києві, мали гарну пресу, потім у Львові, в театрі «Воскресіння», в Івано-Франківському драмтеатрі її&nbsp;показували.</p>\n<p style=\"text-align: justify;\">В українському культурному товаристві в Мюнхені я займаюсь організацією концертів, привожу колективи з України. А зараз ще працюю над однією інсценізацією – не хочу поки що називати, хочу зробити проект з кращими акторами, яких я знаю і які мене знають. Дмитро Чиборак має очолювати цей проект як режисер. Буде задіяний як актор Олег Мосійчук, головний режисер Тернопільського драмтеатру. Я бачив його як актора лише в кіно, але не маю сумніву, що він прекрасно впорається з роллю в моєму проекті, бо ці його очі, фактура, пластичність… Будуть актори-заньківчани, актори з київського театру Франка. І з композитором домовився, це буде Мирослав Скорик. Я завжди хочу, щоб люди&nbsp;об’єднувались…</p>\n<p style=\"text-align: justify;\"><strong>? — Ви привозите колективи з України до Німеччини. На якого глядача розраховуєте, що німецькій публіці більше&nbsp;подобається?</strong></p>\n<p style=\"text-align: justify;\">— В Німеччині, в Мюнхені, де дуже велика конкуренція, куди цілий світ їде, чимось здивувати дуже важко. Наші театри не дуже це розуміють, їм здається, що поїхали – і вже справу зроблено. Якщо я везу український театр, то більше реклами йде на українського глядача. Але ми робимо синхронні переклади німецькою мовою, щоб і німці прийшли. І вони приходять. Декому подобається, декому ні. Дуже важко передбачити. Але мені здається, що краще сприймаються музичні вистави, де менше тексту, а більше йде через спів, пластику. Там, де акцентований зоровий ряд. Ми, товариство «Україна», намагаємося долучити німців до нашої культури. Наприклад, традиційно робимо концерт перед Різдвом, наймаємо гарний зал: Мюнхенську філармонію чи консерваторію, – запрошуємо німців. Привозимо гарних співаків з Україні. В Мюнхені народився цікавий камерний оркестр з молоді, українцев, які навчаються в Німеччині. Вони приїжджають з різних міст Німеччини на репетції. Цей колетив заснувала відомий диригент Оксана Линів. Вона свого часу працювала диригентом Мюнхенської опери, зараз в Австрії, запрошена головним диригентом в Грац. І вона віддала колектив, який створила, молодому, 21-річному хлопцеві з Дніпра, Артему Логвінову. Він вчиться в Мюнхені на диригентському факультеті і по класу скрипки. Він нещодавно диригував у нас концерт до днів Києва в Мюнхені. Прекрасно. У нас прекрасні стосунки. Чудово талантовита дитина і людина хороша. І пані Оксана, вона сама така молода, а вона в ще молодші руки передала свій колектив. І це добре, молодь потрібно&nbsp;піднімати.</p>\n<p style=\"text-align: justify;\"><strong>? — Коли Ви працюєте з німецькими партнерами і з україськими, в чому&nbsp;різниця?</strong></p>\n<p style=\"text-align: justify;\">— В Німеччині все меркантильно, все сплановано, розмірено. Там більше холоду, тепла не вистачає. Але з другого боку, більше повага до особистості. У нас можут тнахамити актору, там – ні. У нас – більше на ентузіазмі, людина може і за ідею працювати, він не буде чекати, що за це отримає, він хоче себе ствердити. І наши люди більш талантовиті. У нас ви побачите більше обдарованих дітей в школах. Ці діти більш&nbsp;живі.</p>\n<p style=\"text-align: justify;\"><strong>? — А ще Ви любите&nbsp;куховарити…</strong></p>\n<p style=\"text-align: justify;\">— Кухня – це теж творчість. Люблю грецьку кухню, звичайно ж – українську. Тільки голубці не вмію готувати. У мене є – він зараз на ремонті – товариський клуб, ресторан, де я є шеф-повар. Звісно, кухня українська: капустняки, борщі, вареники…  Мене це не обтяжує, я це люблю. Коли жив у Греції, став шеф-поваром грецького ресторану. Я ніде не вчився на кухара, просто люблю готувати, і, кажуть, непогано виходить. Так що приїжджайте в&nbsp;гості…</p>",
  "caption": "«Коломийські представлення-2017″. Голоси&nbsp;фестивалю",
  "date": "04 червня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "http://www.art-oko.com",
  "origin_url": "http://www.art-oko.com/intervyu/oleg-seniv/"
}