{
  "_page": {
    "output": "news/item/58358/firstpage.html",
    "template": "news/item"
  },
  "author": "Ольга  РУДАНЕЦЬ – заслужений працівник культури&nbsp;України",
  "body": "<p align=\"right\" style=\"text-align: justify;\"><strong><a href=\"/korg/kol/news/2018/58358/scene2_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2018/58358/scene2_index.jpg\" width=\"235\"/></a>8 </strong><strong><em>червня 1848 року в Коломиї  сталася непересічна подія: вперше греко-католицьким священником отцем  Іваном Озаркевичем було здійснено постановку української вистави «Дівка на виданню Або на милованє нема силованє» (творча інтерпретація «Наталки Полтавки» Івана Котляревського</em></strong>).</p>\n<p style=\"text-align: justify;\">З огляду на сучасну політичну драму, сценою для якої знову стала багатостраждальна українська земля, не завадило б нашим  державним мужам і політикам, хоч інколи, вдаватись до екскурсу  за сторінками національної історії, аби намагатись віднайти в них ту доцентрову консолідуючу силу, до якої завжди тяжіло  патріотично свідоме  українство, незалежно від політичних кордонів,  в прагненні  національного єднання і творення власної незалежної держави. Такими  сторінками  щедро  прошита  українська  історія  від Сяну до Дону в різні періоди свого виживання і відродження  в умовах  різних окупаційних режимів. З огляду на їх  значимість і актуальність для сьогодення хочу привернути  вашу увагу до події, яка не попадає в поле зору тих, від кого  сьогодні  в значній мірі залежать  процеси&nbsp;націєтворення.</p>\n<p style=\"text-align: justify;\">А історичні  факти – річ неспростовна.  І це  довели  знавці  історії театрального руху, імениті  дослідники-театрознавці, які стверджують,що далекого 1848 року  під  потужним подихом «весни народів» вдихнуло подиху свободи  галицьке  українство,  розбуджене до вільнодумства «Руською трійцею», яка започаткувала  в Галичині  нове українське письменство з новими  громадсько-політичними й художніми ідеями. Як свідчать історичні  джерела, під впливом цих ідей у Львівській греко-католицькій семінарії  наприкінці 30-х років ХІХ  століття відновлюється  раніш заборонене навчання рідною, українською мовою і, навіть, було дозволено семінаристам  здійснити інсценізацію українського весілля (1838 рік). Але, як стверджував, світлої пам’яті, академік, <strong>кандидат мистецтвознавства</strong><strong>заслужений діяч мистецтв України, </strong>театрознавець Ростислав ПИЛИПЧУК,<strong> &#8220;</strong><strong><em>треба було чекати аж 1848 року, коли на хвилі австрійської революції, що дала поштовх українському національному рухові, виник  український&nbsp;театр&#8221;.</em></strong> </p>\n<p style=\"text-align: justify;\">І це сталося в Коломиї! І не безпідставно. Головна руська рада – орган українського самоврядування з центром у Львові, мала найміцнішу окружну філію в Коломиї, яка взяла на себе ініціативу створення українського театру,  адже  мусимо визнати, що у Львові на той час не було ще українських мистецьких сил, які б узяли на себе цю&nbsp;ініціативу.</p>\n<p style=\"text-align: justify;\">Перша вистава  «Дівка на виданню, Або на милованє  нема силованє»  відбулась в Коломиї  8 червня 1848 року, друга  - десь до 10 вересня  цього ж року.  А вже в часі до 12 жовтня  була показана і третя вистава – на цей раз це була прем’єра «Жовнір – чарівник». Дослідники допускають, що в цей період  коломийські театрали, окрилені успішним дебютом і  розголосом, досить успішно мандрували з виставами  по околичних  районах.  Є  підтвердження, що  на прохання делегатів Конгресу української інтелігенції Галичини, що відбувся у Львові 19 жовтня 1848 року. Коломияни також зіграли «Дівку…». Академік Ростислав Пилипчук стверджує, що саме ця подія  спричинилась до започаткування українського театрального руху у Львові, а звідти він поширився до Тернополя і Перемишля. Він допускає і той факт, що  цей вплив міг поширитись і на Чернівці, адже маємо точну інформацію, що свої перероблені тексти п’єс  Іван Озаркевич віддруковував в друкарні «Яна Екгарта і сина» в&nbsp;Чернівцях.</p>\n<p style=\"text-align: justify;\">Годі навіть уявити,який підвищений запит на театральні постановки був в українській спільноті, яка завжди зазнавала утисків з боку окупаційних влад; з якою швидкістю ширилась інформація про таке українське дійство в простонароді. Адже це мистецтво  популярно  переповідало навіть малописьменним українцям, ті кращі перлини української літератури, які, власне, розкривали сутність української&nbsp;душі.</p>\n<p style=\"text-align: justify;\">Прикро, що сьогодні ця подія (так виглядає) залишається подією внутрішнього значення лишень для Коломийського театру. На жаль, не стала вона пам’ятним карбом для очільників театральної галузі, владних органів місцевого, обласного і державного рівня. Не цікава вона і для наших медіа-груп. Адже  жоден з  національних теле - чи радіо каналів не бачить її в національному календарі і не говорить про це зі своїми користувачами, відводячи переважаючу частину свого ефіру більш важливим, на погляд  творців  програм, подіям, сенсаціям, інтригам… Але ж, погодьтесь, що вона мала б бути подією загальнонаціонального, загальнодержавного рівня! Адже, відбувшись в умовах окупаційних режимів, єднала українство Галичини і великої Наддніпрянської України, стала тією доцентровою силою, якої і сьогодні нам не&nbsp;вистачає.</p>\n<p style=\"text-align: justify;\"><strong><em>Але ще прикріше, що цієї події впритул не бачить  НСТД України, яка навіть на своєму сайті в календарі пам’ятних ювілеїв  вважала цю подію недостойною уваги! </em></strong>Не вплинув на вибір календароукладача навіть той факт, що при Коломийському театрі сьогодні діє осередок спілки. Що це? Професійне невігластво? Близорукість? Чи приватизоване право переписувати історію театрального руху  новітніми реформаторами-комерсантами театральної&nbsp;справи?</p>\n<p style=\"text-align: justify;\"><strong><em>Коломийський театр запросить всіх своїх шанувальників на відзначення цієї пам</em></strong><strong><em>’</em></strong><strong><em>ятної події у вересні. Аджез 09 до 16 вересня в Коломиї відбудеться Х Всеукраїнський театральний фестиваль «Коломийські представлення»,  на пошанування  170- ї річниці започаткування українського театрального руху в західно-українських&nbsp;землях.</em></strong></p>\n<p style=\"text-align: justify;\"> </p>\n<p> </p>",
  "caption": "Театрові, який  започаткував  український театральний рух на західно-українських землях, виповнилось 170&nbsp;років",
  "date": "08 червня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}