{
  "_page": {
    "output": "news/item/58360/firstpage.html",
    "template": "news/item"
  },
  "author": "Ярина&nbsp;БАЛАБАНИК",
  "body": "<p><em><strong>Коломийський академічний обласний український драматичний театр імені Івана Озаркевича цьогоріч відзначає своє 170-річчя. Дата поважна, несе за собою безліч нерозказаних історій, а головними їхніми героями є&nbsp;люди.</strong></em></p>\n<p><em><strong>Всі працівники вже давно стали родиною, бо ж кілька десятків років разом працюють, навіть Новий рік зустрічають цілим колективом. Багато з них пам’ятають театр з перших вистав, коли ще навіть не було костюмів, сталого&nbsp;репертуару.</strong></em></p>\n<p><em><strong>Змінилась епоха. Змінились костюми, грим та декорації. Відіграно кілька сотень вистав. А люди – на тому ж місці. </strong><strong>Ми поспілкувались з тими, які в театральній сім’ї найдовше. Але найцікавішим є те, що не всі з них актори, які вже давно стали улюбленцями публіки. Тому представляємо вашій увазі шість історій від старожилів&nbsp;театру. </strong></em></p>\n<div class=\"vc_separator wpb_content_element vc_separator_align_center vc_sep_width_80 vc_sep_border_width_5 vc_sep_pos_align_center vc_separator_no_text vc_sep_color_grey\"> </div>\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p><span style=\"font-size: small;\"><strong><span style=\"font-size: medium;\">“Є тривалі й куці аплодисменти. Ми постійно працюємо в тривалих” – Дмитро Чиборак, директор Коломийського&nbsp;театру</span> </strong></span></p>\n<p><span style=\"font-size: small;\"><strong><span style=\"font-size: medium;\"><a href=\"/korg/kol/news/2018/58360/01_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"468\" src=\"/korg/kol/news/2018/58360/01_gallery.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></a></span></strong></span></p>\n</div>\n</div>\n<div class=\"wpb_wrapper\"> </div>\n<div class=\"wpb_wrapper\"><strong>Працює у театрі з </strong>12 грудня 1989 року\r\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p>Після довжелезної паузи саме Дмитро Чиборак став тією людиною, яка змогла підняти театр з колін на ноги. 1989 року театр юридично відкрили, але в приміщенні не було ні дверей, ні світильників. Кадрів не було зовсім. А найбільшою проблемою стала відсутність репертуару й артистів. Який може бути театр без вистав? Була тільки будівля, от і все. Дмитро Чиборак пригадує: “Тоді театр не треба було відновлювати, а будувати&nbsp;по-новому”.</p>\n<p>Театр “тоді” і “сьогодні” відрізняється кардинально. “Тоді більше було горіння театрального, бо виникала проблема: його треба зробити. Була більша віддача сил. Колись працювали більш хаотично. Ми повинні були зробити величезний творчий вал. Ну як по-іншому працювати, коли репертуар нульовий? Театр – це тоді, коли є вистави. Було менше професійності, зараз більше точності в роботі. Театр став не так “академічним”, він – “академізований”. Маємо багато вузьких спеціалістів, які обслуговують цехи. Робота акторів відрізняється кардинально. Зараз у нас дуже професійна школа артистів”, – пригадує&nbsp;директор.</p>\n<p>Дмитро Чиборак розповідає, що його вчитель Семен Чайковський вчив тримати театр “високого стилю”. Саме так і намагається робити керівник. Коломийський театр вже має постійного глядача по всій території України. Кажуть, що хочуть бачити їх знову й знову. Саме тому й працюють в “тривалих&nbsp;аплодисментах”.</p>\n<p>Директор ніколи не забуде їхній досвід участі у всесвітньому фестивалі в Единбурзі в Шотландії. Це найбільше у світі театральне представлення. Там брало участь 288 театральних колективів з цілого світу. 287 працювали англійською мовою, тільки коломийський заявив про себе на цілий світ&nbsp;українською.</p>\n<p>“Сперечалися, чому ми собі таке дозволили? Ми пояснили, що працюємо мовою серця. Але потім після перегляду нашої роботи нам сказали: “Такої роботи, де б так промовисто була сконцентрована слов’янська енергетика, на території СНД ще не бачили”. Тоді ми представляли “Гуцульський рік”, – каже Дмитро&nbsp;Чиборак.</p>\n<p>В Единбурзі настільки було багато перипетій, що навіть усіх не пригадати. Були як дуже сумні, так і веселі моменти. Пригадує, як консули не хотіли відкривати візу всій трупі, кільком людям спочатку хотіли відмовити. Пам’ятає, як під гуцульськими вбраннями ховали в аеропорту зброю для вистави. Історій тоді було стільки, що вистачило б інформації для цілої&nbsp;книги.</p>\n<p>Зараз трупа активно готується до представлення “Камінного хреста”. Дуже символічним є те, що саме цією виставою відновлювали Коломийський&nbsp;театр.</p>\n</div>\n</div>\n<div class=\"vc_separator wpb_content_element vc_separator_align_center vc_sep_width_80 vc_sep_border_width_5 vc_sep_pos_align_center vc_separator_no_text vc_sep_color_grey\"> </div>\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p><span style=\"font-size: medium;\"><strong>“Коли актори їдуть на гастролі, колектив стає дружнішим” – Люся Якубовська, начальник костюмерного&nbsp;цеху</strong></span></p>\n<p><span style=\"font-size: medium;\"><strong><a href=\"/korg/kol/news/2018/58360/03_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"466\" src=\"/korg/kol/news/2018/58360/03_gallery.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></a></strong></span></p>\n</div>\n</div>\n<br class=\"wpb_gallery wpb_content_element vc_clearfix\"/>\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p><strong>Працює в театрі з </strong>27 березня 1990&nbsp;року</p>\n<p>Без цієї жінки не обходиться жодна вистава та жодні гастролі. В колективі її ніжно називають Люся Петрівна. Вже більше тридцяти років вона знає, де стоїть кожен костюм у трьох просто забитих різноманітним одягом костюмерних. Коли вона прийшла працювати в театр, було тільки кілька вистав і декілька&nbsp;костюмів.</p>\n<p>Гастролів тоді майже не було. А зараз їх величезна кількість. І весь одяг акторів у буквальному сенсі лежить на її плечах. Кожна пара штанів, жакети, головні убори та навіть чоботи проходять крізь її руки. Перед кожним виходом на сцену вона все повинна попрасувати й віднести акторам особисто. Після вистави треба костюми&nbsp;випрати.</p>\n<p>Дуже часто в пані Люсі трапляються на роботі конфузи. Чи то два чоботи на одну ногу привезуть на гастролі або сплутають ящики й відправлять кілька пар в інше місто. Трапляється таке, що штани в актора тріснунь на шві посеред вистави. Бувають неукомплектовані набори. Костюмер каже, що всі форс-мажори намагаються вирішити оперативно на місці. Актори завжди йдуть назустріч в непередбачуваних&nbsp;обставинах.</p>\n<p>Пані Люся розповідає, що саме на гастролях їх і так міцний колектив стає ще міцнішим: “Ми цілий день разом. Всі в одному приміщенні. Все робимо спільно. Мене інколи питають, чи я хочу так їздити багато, а я завжди відповідаю, що дуже це люблю. Мені гастролі дуже подобаються. Це нові знайомства”, – розповідає&nbsp;жінка.</p>\n</div>\n</div>\n<div class=\"vc_separator wpb_content_element vc_separator_align_center vc_sep_width_80 vc_sep_border_width_5 vc_sep_pos_align_center vc_separator_no_text vc_sep_color_grey\"> </div>\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p><span style=\"font-size: medium;\"><strong>“От посиджу кілька днів удома й слухаю, чи не дзвонять до мене з роботи” – Галина Бідуляк, головний бухгалтер Коломийського&nbsp;театру</strong></span></p>\n<p><span style=\"font-size: medium;\"><strong><a href=\"/korg/kol/news/2018/58360/04_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"466\" src=\"/korg/kol/news/2018/58360/04_gallery.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></a></strong></span></p>\n</div>\n</div>\n<div class=\"flex-prev\"> </div>\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p><strong>Працює в театрі з </strong>10 листопада 1995&nbsp;року</p>\n<p>Бухгалтер, здавалося б, нудна професія з купою паперів в офісі. Але ні! Бухгалтер Коломийського театру їздить з трупою на гастролі. Звичайно ж, працювати, а не відпочивати. В її обов’язки входить контроль за продажем квитків. Вона перевіряє, як продаються квитки, наскільки заповнений зал&nbsp;тощо.</p>\n<p>До театру 14 років пропрацювала бухгалтером в автопарку. Каже, що хоча посада одна й та ж, але специфіка роботи зовсім різна. Навіть по-іншому нараховують заробітну плату. Каже, що намагаються стимулювати людей до роботи. Наприклад, виплачують тринадцяту зарплату&nbsp;(премію).</p>\n<p>“Дуже люблю свою роботу. Хоча я вже пенсійного віку, але поки що працюю. Зараз, наприклад, у відпустці. От посиджу кілька днів удома й слухаю, чи не дзвонять до мене з роботи. Театр – це захоплююче. На звичайному підприємстві йдеш на 8 – 9 ранку на роботу й до 5 – 6 сидиш там. А тут нема часу сидіти. Хтось щось сказав, засміявся, вже веселіше”, – каже пані&nbsp;Галина.</p>\n</div>\n</div>\n<div class=\"vc_separator wpb_content_element vc_separator_align_center vc_sep_width_80 vc_sep_border_width_5 vc_sep_pos_align_center vc_separator_no_text vc_sep_color_grey\"> </div>\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p><span style=\"font-size: medium;\"><a href=\"http://teatr.kolomyya.org/troupe/nkomarova/\" target=\"_blank\"><strong>“У театрі життя різне – тільки не сумне” – Надія Комарова, заслужена артистка&nbsp;України</strong></a></span></p>\n<p><span style=\"font-size: medium;\"><strong><a href=\"/korg/kol/news/2018/58360/05_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"466\" src=\"/korg/kol/news/2018/58360/05_gallery.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></a></strong></span></p>\n</div>\n</div>\n<div class=\"flex-prev\"> </div>\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p><strong>Працює в театрі з </strong>19 квітня 1996&nbsp;року</p>\n<p>Надія Комарова навчалася на театральному після десяти років роботи на сцені. Коли вона закінчила училище, театр для неї здавався Олімпом, чимось високим та недосяжним. “Я себе не вважала гідною потрапити в театр”, – каже жінка. Тому спочатку працювала у відділі&nbsp;культури.</p>\n<p>На фестивалі “Коломийка” Надія читала легенду в парі вже з досвідченим на той час актором Ігорем Салієм. Молоду талановиту дівчину помітив теперішній директор Дмитро Чиборак. Режисером тоді був Василь Дячук, саме він і запропонував роботу в театрі. Перша роль була маленька й епізодична, але той день Надія пам’ятає в деталях. І відтоді все й&nbsp;закрутилось.</p>\n<p>Сьогодні вже скільки зіграно ролей, що Надія, щиро кажучи, не знає навіть приблизної цифри: “Я завжди сміюся й кажу, що коли вже вийду на пенсію, то підрахую, скільки вистав зіграла, скільки років я на сцені. Статистику ми будемо підводити вже тоді, коли буде солідніша дата”, – сміється&nbsp;акторка.</p>\n<p>Пані Надія розкриває секрет, про який ніхто ніколи з глядачів у залі навіть не здогадується: “В кожній виставі завжди щось йде не за планом. І глядач того не помічає. Ми ж, як-не-як, професіонали, вміємо маскувати. Часто це бувають обмовки. От, наприклад, грали ми виставу “Скупий”. Один актор забув текст. Ну й сидять двоє мислителів за столом. Партнер ж бачить, що той забув слова й каже: “Ну, і що ви хочете мені сказати?” А той ж мовчить, бо забув, але треба ж викручуватись, тому відповідає: “Залежно що ви хочете почути” (сміється). Ну от так буває, що на секунду вилітають слова з голови”, – каже&nbsp;артистка.</p>\n</div>\n</div>\n<div class=\"vc_separator wpb_content_element vc_separator_align_center vc_sep_width_80 vc_sep_border_width_5 vc_sep_pos_align_center vc_separator_no_text vc_sep_color_grey\"> </div>\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p><span style=\"font-size: medium;\"><a href=\"http://teatr.kolomyya.org/troupe/znovytskiy/\" target=\"_blank\"><strong>“Театрального життя без оказій не існує” – Захарій Новицький, артист вищої&nbsp;категорії</strong></a></span></p>\n<p><span style=\"font-size: medium;\"><strong><a href=\"/korg/kol/news/2018/58360/06_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"466\" src=\"/korg/kol/news/2018/58360/06_gallery.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></a></strong></span></p>\n</div>\n</div>\n<div class=\"flex-prev\"> </div>\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p><strong>Працює в театрі з </strong>22 серпня 1996&nbsp;року</p>\n<p>Захарій Новицький – вихідець з народного театру. На театральному не вчився. Каже, що треба мати дар від Бога. Пан Захар зазначає, що йому, можливо, акторські дані передалися від батька-священика. Замолоду той зіграв Назара Стодолю. Театр йому дав нові знайомства з видатними людьми та пізнання&nbsp;світу.</p>\n<p>Варто відмітити, що пан Захар ще й кіноактор. Знімався в таких повнометражних стрічках, як “Час брати каміння”, “Політ золотої мушки”, “Припутні” та “Легенда Карпат”. Також було й кілька короткометражок. Але актор каже, що все ж таки більше любить театр, бо тут, можна сказати, прожив свої&nbsp;роки.</p>\n<p>Оказій в театральних реаліях безліч. Згадує, як мало не проспав виставу на міжнародному фестивалі. Ніхто з колективу не помітив його відсутності. Він тоді захворів, випив таблетку й заснув. Прокинувся за 45 хвилин до вистави, 35 з яких йому треба витратити на дорогу. Прибув за кілька хвилин до виходу на сцену, тож представлення відбулось у повному складі. Але налякався тоді&nbsp;добряче.</p>\n<p>Захар Новицький бачив на власні очі, як змінювався театр. Він разом з іншими акторами-старожилами не дають настанов чи повчань молодому поколінню, бо зараз все інше: “Тепер відрізняється метода гри. Ми грали по-іншому колись. Тоді обов’язково були «задніки» на сцені, тепер уявність в більшості іде”, – каже&nbsp;актор.</p>\n<p>Захарій згадує, що колись був так званий застільний період, коли тиждень обговорювали виставу за круглим столом, визначали її напрямок, могли внести зміни в текст тощо. Зараз цього вже не роблять, дали текст і проводять&nbsp;репетиції.</p>\n</div>\n</div>\n<div class=\"vc_separator wpb_content_element vc_separator_align_center vc_sep_width_80 vc_sep_border_width_5 vc_sep_pos_align_center vc_separator_no_text vc_sep_color_grey\"> </div>\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p><span style=\"font-size: medium;\"><a href=\"http://teatr.kolomyya.org/troupe/lyevtushenko/\" target=\"_blank\"><strong>“У театрі я займаюсь гумором” – Людмила Євтушенко, артистка І&nbsp;категорії</strong></a></span></p>\n<p><span style=\"font-size: medium;\"><strong><a href=\"/korg/kol/news/2018/58360/07_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"466\" src=\"/korg/kol/news/2018/58360/07_gallery.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></a></strong></span></p>\n</div>\n</div>\n<div class=\"flex-prev\"> </div>\n<div class=\"wpb_text_column wpb_content_element\">\n<div class=\"wpb_wrapper\">\n<p><strong>Працює в театрі з </strong>1 листопада 1996&nbsp;року</p>\n<p>Вона не має театральної освіти, за професією – вчитель історії, але стала найповажнішою акторкою Коломийського театру. Нещодавно пані Людмила відзначала своє&nbsp;80-річчя.</p>\n<p>Починала свою театральну кар’єру жінка із самодіяльних театрів. Ніколи навіть уявити не могла, що стане частинкою народного. Коли їй запропонували зіграти роль в народному театрі, до слова, зовсім випадково, одразу ж погодилась і не могла усвідомити, що все відбувається з&nbsp;нею.</p>\n<p>Саме перша роль в народному театрі стала для неї особливою ланкою в житті, бо ж уперше на великій сцені грала для хлопця, якому так щиро хотіла тоді сподобатись. У результаті пара&nbsp;побралась.</p>\n<p>Пані Людмила розповідає, що зараз займається в театрі гумором. Можливо, ви подумали, що грає гумористичні ролі, але ні. Все значно&nbsp;серйозніше.</p>\n<p>“Молодь завжди любить щось утнути, сказати чи придумати щось цікаве. Під час вистави відбувається щось смішне. Я це все записую, але роблю це так, що вони не бачать. І роблю їм сюрприз на Новий рік: читаю так звані «приколи». І вони цього дня чекають, що ж вона там понаписувала. Буває так смішно, що я навіть передати не можу. Почала я це робити ще в 2005 році. Відтоді вони й мене затвердили на цю роль, – розповідає жінка й пригадує одну з багатьох смішних історій театральних реалій: – Поїхали ми виступати в Чернівецьку область. Були у двох селах. Вистава називалася “Вінні Пух і його друзі”. Я грала Сову, а наша Люба Сидорук була П’ятачком. І в нас був такий гарний грим, що я не хотіла його після першої вистави змивати. Люба теж так вирішила. Отож, поїхали в друге село загримовані. Ми прибули туди, а там було дерево зрізане. Люба пішла шукати вхід, щоб ми зайшли непоміченими, а я сіла на те дерево й чекала її. І їде чоловік на велосипеді. Спочатку в один бік. Як подивився на мене, рванув… Коли повертався назад, Люба вже повернулась. Він зупиняється й каже: “То ви актори, а я вже подумав, що мені треба&nbsp;зав’язувати”.</p>\n<p>Схожих історій в театрі безліч, всіх і не пригадати, каже&nbsp;артистка.</p>\n</div>\n</div>\n</div>",
  "caption": "За лаштунками: розповіді, про які не напишуть в книжках з історії&nbsp;(лонгрід)",
  "date": "20 серпня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Дзеркало&nbsp;Коломиї",
  "origin_url": "https://dzerkalo.media"
}