{
  "_page": {
    "output": "news/item/58367/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><a href=\"/korg/kol/news/2018/58367/01_gallery.jpg\" rel=\"\" title=\"Фотот Андрій ЧЕМЕРИС\"><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2018/58367/01_index.jpg\" title=\"Фотот Андрій ЧЕМЕРИС\" width=\"300\"/></a>ВУЙНА АННА І ЛЕДІ&nbsp;ШУРА</strong></p>\n<p>Другий день театрального фестивалю<a href=\"http://teatr.kolomyya.org/kol_presentations/2018/\" target=\"_blank\"> “Коломийські представлення”</a> минув, можна сказати, під знаком Івана Франка. Обідньої пори на сцені Народного дому виступив з драмою І. Франка “Украдене щастя” український народний театр з Риги, а пізніше, ввечері, глядачі мали можливість насолодитися ліричною комедією “Самотня леді” авторства Ігоря Афанасьєва у виконанні акторів столичного академічного театру ім. І. Франка. Де прозвучав, між іншим, і монолог Анелі з Франкового “Для домашнього&nbsp;огнища”.</p>\n<p>Обидві постановки були для коломийської публіки певним відкриттям. Перша,<strong> “Украдене щастя”,</strong> — тому що це незнаний досі для нас театр з Латвії, другий, <strong>“Самотня леді</strong>”, — тому що це незнана досі для нас вистава маловідомого автора. І обидва відкриття, як на мене, залишили прегарне&nbsp;враження.</p>\n<p>Так, самодіяльні артисти з Риги не ставили собі за мету якось по-новому прочитати відомий твір Франка. Так, цілком можливо, що такі знаменитості, як Карпенко-Карий і Микола Садовський, виконували колись свої ролі в “Украденому щасті” майстерніше, глибше. Проте мав би за гріх закинути народному театрові з далекої від нашого краю вже офіційно європейської республіки невміння триматися на сцені чи фальшиву гру. Навіть добре знаючи сюжет драми, яку охоче ставили й за Союзу, все одно дивився на сценічне дійство гостей з неослабною увагою. А пошани до ризької трупи лише додав той факт, що роль головної героїні, Анни, зіграла<strong> Оксана Січко.</strong> Старше покоління коломийців напевно ж пам’ятає представника цієї славної родини <strong>Василя Січка</strong>, який будив на зламі 1990-их національну свідомість&nbsp;галичан.</p>\n<p>Чому за згаданого вже Союзу Франкова драма мала постійну прописку в репертуарах театрів? Відповідь тут лежить на поверхні — радянські літературознавці тлумачили нещасне кохання Анни й шандаря як результат несправедливого соціального ладу в колишній Австро-Угорщині. Це сміху варте, але так було. Як стоїть справа тепер? У всякому разі не доводилося читати бодай одне дослідження, яке б розглядало цю малоприємну історію під релігійним кутом. Тим часом у тексті драми — безліч звертань до Бога, якого наші предки таки остерігалися й намагалися поводитися гідно, не доходячи до гріха. Чому ж тоді богобоязлива сільська жінка Анна повелася аж надто виклично? Чи не основна причина тут у слабкій волі? Адже ж  Франкової Анни ще й  на світі не було, як пересвідчився народ: дай серцю волю — заведе в&nbsp;неволю.</p>\n<p>Комедія київських артистів “Самотня леді” ще виразніше тримається на одній жінці, колишній народній артистці СРСР Шурі, роль якої грає<strong> народна артистка України Галина Яблонська.</strong> Але це вже далеко не той типаж, що в попередній виставі, це, сказати б, культурна, делікатна пані. Завдяки доброму серцю, людяності їй вдається розбудити таке почуття, як совість, навіть у банального&nbsp;злодюжки.</p>\n<p style=\"text-align: justify;\">Коротше, перед нами доволі рідкісний на українській сцені екземпляр — справжня, якщо скористатися англійським словом, леді, чиї предки мали графські титули. Її українська мова — вишукана, її слух не сприймає цих “блін” і “тіпа”, що без них не уявляють собі мови нинішні молодики. Однак уже перша серйозна мовна похибка самої нашої героїні (замість “десять тисяч гривень” народна артистка видає зі сцени “десять тисяч гривнів”) змушує з жалем зітхнути: ну не надто полюбляє наша еліта, всупереч відомій настанові поета, заглядати в&nbsp;словники…</p>\n<p style=\"text-align: center;\"><img alt=\"\" class=\"alignnone size-full wp-image-120464\" height=\"467\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/led1.jpg\" width=\"701\"/></p>\n<p style=\"text-align: center;\"><img alt=\"\" class=\"alignnone size-full wp-image-120469\" height=\"467\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/led5.jpg\" width=\"701\"/></p>\n<p style=\"text-align: center;\"><img alt=\"\" class=\"alignnone size-full wp-image-120470\" height=\"467\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/led6.jpg\" width=\"701\"/></p>\n<p style=\"text-align: center;\"><img alt=\"\" class=\"alignnone size-full wp-image-120470\" height=\"467\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/led6.jpg\" width=\"701\"/></p>\n<p style=\"text-align: center;\"><img alt=\"\" class=\"alignnone size-full wp-image-120472\" height=\"467\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/led8.jpg\" width=\"701\"/></p>\n<p style=\"text-align: center;\"><img alt=\"\" class=\"alignnone size-full wp-image-120468\" height=\"467\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/led4.jpg\" width=\"701\"/></p>\n<p style=\"text-align: center;\"><img alt=\"\" class=\"alignnone size-full wp-image-120474\" height=\"467\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/led10.jpg\" width=\"701\"/></p>\n<p style=\"text-align: center;\"> </p>",
  "caption": "Щоденник “Коломийських представлень”: День другий, “Украдене щастя” і “Самотня&nbsp;леді”",
  "date": "11 вересня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ДZЕРКАЛО <span class=\"caps\">MEDIA</span>",
  "origin_url": "https://dzerkalo.media"
}