{
  "_page": {
    "output": "news/item/58366/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><em><a href=\"/korg/kol/news/2018/58366/drama-society_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2018/58366/drama-society_index.jpg\" width=\"300\"/></a>У Коломиї розпочався дуже театральний тиждень. Із початком Всеукраїнського театрального фестивалю <a href=\"http://teatr.kolomyya.org/kol_presentations/2018/\" target=\"_blank\">“Коломийські представлення”</a> містом ширяться квитки світло-коричневого кольору із казковим сонцем, який є емблемою нашого театру. Всі розмови зводяться до питань: “Квитки вже придбали?”, “Яку із постановок відвідаєш?”, “Який із представлених театрів тобі найбільше до&nbsp;душі?”</em></strong></p>\n<p>Словом, місто завмерло у  театральному настрої і тільки предстставники ЗМІ, як завжди, знають трішки більше, бо відвідали&nbsp;прес-конференцію.</p>\n<p>Отож, ми дізнавалися чим унікальний X, ювілейний фестиваль<a href=\"http://teatr.kolomyya.org/kol_presentations/2018/\" target=\"_blank\"> “Коломийських представлень”</a>, які трупи відвідають наше затишне містечко та чим цього разу здивують глядачів. Вже готові з вами поділитися цією&nbsp;інформацією:</p>\n<p>“Коломийські представлення” цьогоріч вперше за історію представлять аж 17&nbsp;постановок.</p>\n<p>Вперше участь у фестивалі візьме народний український театр з&nbsp;Риги.</p>\n<p><strong>Режисерка театру Марія СЕМЕНОВА</strong> розповіла про діяльність їх театру та чому їм важливо було відвідати “Коломийські&nbsp;представлення”:</p>\n<blockquote>\n<p><em>“Головним критерієм вашого фестивалю – це любов до&nbsp;вас.</em></p>\n<p><em>Ця любов живе ще від тієї миті, коли ми дізналися, що нас запросили на цей фестиваль, у серце&nbsp;Карпат.</em></p>\n<p><em>Започаткувалися ми 8 років тому. Стимулом послугувала любов до  України, любимо українське слово. У Латвії багато гарних хорів, але там немає українського слова. Ми стали цим словом. За ці роки поставили та зіграли, з вашого погляду, мало вистав, а для нас це багато. Люди, які грають у нашому театрі,  у повсякденному житті працюють за різними спеціальними. Театр творимо на ентузіазмі, без жодної копійки. ”, – ділиться пані&nbsp;Марія.</em></p>\n</blockquote>\n<p>Коломийський театр ім. І. Озаркевича цьогоріч презентує аж дві прем’єри, що теж є фестивальним рекордом. Серед них драма<strong> “Камінний хрест</strong>”, яка буде заключною та дитяча вистава <strong>“Пастка для&nbsp;орла”.</strong></p>\n<p>Вперше на коломийській сцені глядачі побачать український драматичний театр з&nbsp;Дніпра.</p>\n<p>Серед постановок драми, комедії, думи, мюзикли – словом, постановки усіх можливих&nbsp;жанрів.</p>",
  "caption": "У Коломиї розпочався театральний&nbsp;тиждень",
  "date": "10 вересня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ГЛУZД",
  "origin_url": "https://gluzd.org.ua"
}