{
  "_page": {
    "output": "news/item/58361/index.html",
    "template": "news/item"
  },
  "author": "Ярина&nbsp;БАЛАБАНИК",
  "body": "<p><strong><em><a href=\"/korg/kol/news/2018/58361/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2018/58361/01_index.jpg\" width=\"300\"/></a>Дмитро Чиборак – людина, яка знає кожен куточок театру, любить його всією душею та присвячує йому багато часу. Будівля для нього стала другим домом, адже тут минула половина його життя. Саме він займався відновленням сучасного театру й зумів, як очільник, довести його до ладу.</em> <br/></strong></p>\n<p><strong><strong>– Пане Дмитре, ви працюєте вже багато років, розкажіть, як змінювався протягом цього часу&nbsp;театр?</strong></strong></p>\n<p><strong>– </strong>Мене найчастіше питають, яка найбільша моя вистава. А я завжди відповідаю, що моя найбільша вистава – це театр. Бо вистави, актори – все це в театрі. Ми розпочинали в далекому 1988 році. Це було вже тридцять років тому. Дуже символічним є те, що ми зараз ставимо “Камінний хрест”, а розпочинали ще в далекому 1990-му році теж цією виставою. Питав колись вже покійний Сергій Іванович Козлов: “Ну ось через 2-3 місяці підніметься завіса, і чим театр обрадує глядача?” А я даю слово художньому керівнику в 1989 році, коли було офіційне відкриття, й кажу йому: “Будемо оспівувати страшну дату в історії українського народу – століття української еміграції”. Бо Стефаник – це наше рідне, близьке. Тоді я мав геніального актора Тодорова. Через 30 років появився новий геніальний актор – Володимир Гелецький, і я знову цю тему підняв. Театр мав довжелезну тридцятилітню паузу. Але театр як такий існував. Були два народні,&nbsp;наприклад.    </p>\n<p><strong>– І як, власне, вам вдалося відновити театр після такого&nbsp;застою?</strong></p>\n<p><strong>– </strong>Важко. Дуже важко. Дзвонить Сергій Іванович Козлов з районного будинку культури й каже: “Дмитре Івановичу, треба терміново засідати міськкому”. Я собі думаю, що це таке сталося. Я приїхав з Чернівців, працював там два роки режисером народного театру, але так склалося життя, що треба було повернутися в Коломию. І тодішній мер, Михайло Юзюк, запропонував відродити в Коломиї театр. Він сказав, що дає місяць, щоб подумати й дати відповідь. А я зразу відповідаю, що для цього потрібно. В першу чергу, треба кадрів, спеціалістів. Це мають бути професіонали, бо йде мова про державний професійний театр. Потім я кажу, щоб дали мені ключі від приміщення. Пізніше заявив, що 2-3 роки треба, аби театр попрацював у статусі міського, пізніше можна робити його державним. Ну і почали працювати. Театр юридично відкрили. Дякуючи покійному Василеві Михайловичу Ткачуку, вибили приміщення. Дверей нема, світильників нема, але ключ зате великий. Найбільшою проблемою були кадри, яких не було взагалі. Також не було й репертуару та артистів. Театр треба було не відроджувати, а будувати&nbsp;по-новому. </p>\n<p><strong>– Чим той театр, коли ви тільки починали, відрізняється від того, яким він постав&nbsp;зараз?</strong></p>\n<p><strong>– </strong>Тоді більше було горіння театрального, бо виникала проблема: його треба зробити. Була більша віддача сил. Колись працювали хаотичніше. Ми повинні були зробити величезний творчий вал. Ну як по-іншому працювати, коли репертуар нульовий? Театр – це тоді, коли є вистави. Було менше професійності, зараз вже більше точності в роботі. Театр став не так “академічним”, він – “академізований”. Маємо багато вузьких спеціалістів, які обслуговують театр,&nbsp;цехи. </p>\n<p><strong><a href=\"/korg/kol/news/2018/58361/02_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"467\" src=\"/korg/kol/news/2018/58361/02_gallery.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></a></strong></p>\n<p style=\"text-align: center;\"><strong>“Хорошого актора, як космонавта, треба готувати десять-двадцять&nbsp;літ”</strong></p>\n<p>Робота акторів відрізняється кардинально. Зараз у нас дуже професійна школа артистів. Теперішній і тодішній актор – це небо і земля, бо зараз все відшліфовано. Хорошого актора, як космонавта, треба готувати десять-двадцять літ. Тоді цього не було. Колись була умова, що всі талановиті. Зараз набрана трупа. Безумовно, що є плинність. Хтось приходить, хтось шукає іншого корабля, іншого театру. Але нині є глибоко коломийська трупа. Наша, яка існує віддавна. Ми всі разом однодумці в естетиці, темі, ідеї… То, безумовно, є високого класу&nbsp;професіонали. </p>\n<p style=\"text-align: center;\"><strong>“Зараз у нас дуже професійна школа артистів. Теперішній і тодішній актор – це небо і&nbsp;земля”</strong></p>\n<p>– <strong>Якщо ви заговорили про коломийську трупу, то дозвольте мені продовжити цю тему. Ви гастролюєте по всій території України та далеко за її межами, бачили на власні очі сотні інших театрів. Чим коломийський вирізняється з-поміж багатьох&nbsp;інших?</strong></p>\n<p>– Наш театр живий. Театр високої художньої правди. Театр, який не йде манівцями популізму чи лобізму, ми маємо високу художню вимогу й планку. Приступаючи до будь-якої роботи, от наприклад, зараз ставимо “Камінний хрест”, ми вкладаємо просто титанічну працю. Але всі до єдиного в трупі усвідомлюють, що це є наше, воно має бути особливе, зроблено високохудожньо, без допуску нотки недоробки чи самодіяльності. Це виключається, в нас такого нема. Ми не реагуємо на так звані “легкі теми”, які дуже заманюють глядача. Дуже багато театрів-сусідів йдуть цим шляхом, беруть оці-от теми. Я можу назвати це дорогою в касу, а не до високого храму. Наш театр високого стилю. В першу чергу, театр глибоко національний, глибоко український, але без зайвої патетичності. Чому нас прийняло театральне товариство? Як-не-як, вже 30 років ми пануємо на сцені. Бо наш театр базується на національній високохудожній драматургічній класиці. Ми відкриваємо незаслужено забуті імена нашої української літератури. Ми в пошуках сучасної драматургії. Бо можна скотитися до дешевих одноденок або грати на болючих сьогодні для України національних проблемних темах й заробляти на цьому художні дивіденди. Але я учень Данченка, покійного Петра Семеновича Чайковського, який вчив мене тримати театр того художнього стилю. Так, воно зразу не повертається, але в майбутньому, коли ми виступаємо на нових місцях, нас завжди хочуть бачити другий раз. Мені не соромно про це говорити, бо це театр, який починався з&nbsp;нуля. </p>\n<p><strong><a href=\"/korg/kol/news/2018/58361/03_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"467\" src=\"/korg/kol/news/2018/58361/03_gallery.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></a></strong></p>\n<p style=\"text-align: center;\"><strong>“Наш театр базується на національній високохудожній драматургічній&nbsp;класиці”</strong></p>\n<p>– <strong>Можливо, згадаєте найбільші злети&nbsp;театру. </strong></p>\n<p><strong>– </strong>Хочу сказати, що в нас така робота, що ми повинні завжди працювати в полоні аплодисментів. І постійно переживати, чи вони зменшуються, чи збільшуються. Є тривалі й куці аплодисменти. Ми завжди працюємо у тривалих. Слава Богу, нам так вдається. Ми великий театр малого міста. Це природно. Тут не мільйонник. Ми увійшли в це коло театрів і фестивалів. Ми не оминаємо практично жоден. Це говорить про реноме театру. Ми вже європейські театральні&nbsp;мандрівники. </p>\n<p style=\"text-align: center;\"><strong>“Ми великий театр малого&nbsp;міста”</strong></p>\n<p>Зараз активно готуємося до фестивалю “Коломийські представлення”, який відбудеться з 9 до 16 вересня, а після нього вирушаємо в Італію. Будемо працювати там в Мілані та Римі. Але найцікавішим є те, що ми за час своєї роботи підкорили Единбурзький фестиваль. Це найбільше на планеті мистецьке представлення. Там змагаються не тільки найкращі театри зі всього світу, а й композитори, художники, музиканти – всі жанри духовної культури. І от десять років тому ми брали участь в цьому фестивалі. Це величезне наше завоювання. Бо, скажімо, якщо працюєш у Європі, коли бачать учасника Единбурзького фестивалю, то це, як було колись в Радянському Союзі, – знак якості. Для театру така подія запам’ятовується на все&nbsp;життя. </p>\n<p><a href=\"/korg/kol/news/2018/58361/04_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"467\" src=\"/korg/kol/news/2018/58361/04_gallery.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></a></p>\n<p>Ми були в сусідстві 288-ми театрів світу. Здавалося б, ми з маленького містечка, але тільки єдина Коломия дозволила собі працювати українською мовою. Всі інші – виключно англійською. Сперечалися, чому ми собі таке дозволили? Ми вийшли й пояснили, що працюємо мовою серця. Але потім після перегляду нашої роботи нам сказали: “Такої роботи, де б так промовисто була сконцентрована слов’янська енергетика, на території СНД ще не бачили”. Тоді ми представляли “Гуцульський рік”. Ця робота – одна із найстарших в Україні. Шекспіра, може, десь так не дивилися, як запримітили цю роботу. Серед українського, білоруського, російського  простору обрали саме її. Приємно! Коломия! Отак-от! Такий досвід можна прирівняти з Олімпійськими іграми, тільки в мистецтві. Якщо б не покійний Михайло Васильович Вишиванюк, який підтримував нас фінансово, ми б там не&nbsp;були.   </p>\n<p> </p>",
  "caption": "Дмитро ЧИБОРАК: Театр треба було не відроджувати, а будувати&nbsp;по-новому",
  "date": "04 вересня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Дзеркало&nbsp;Коломиї",
  "origin_url": "https://dzerkalo.media"
}