{
  "_page": {
    "output": "news/item/58371/index.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРПʼЯК",
  "body": "<p><strong><a href=\"/korg/kol/news/2018/58371/drama-society_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2018/58371/drama-society_index.jpg\" width=\"300\"/></a>Б’юсь об заклад на пончик, що навряд чи хто-небудь із найдосвідченіших театралів вгадав би впродовж п’ятьох хвилин після того, як спала завіса, що попереду його чекає знаменита вистава авторства Івана Котляревського. Ось на затемнену сцену неквапом виходить один артист, вдягнений у чорне, за ним другий, третій… Ось так же неквапом виходять одна за одною жінки, шикуючись, як і чоловіки, в&nbsp;ряд…</strong></p>\n<p>Однак саме такий початок “Наталки Полтавки” запропонував коломийському глядачеві Закарпатський обласний театр драми і комедії минулого вівторка. Назвавши класичну п’єсу мюзиклом, режисер-постановник Сергій Архипчук геть відійшов від загальноприйнятого стандарту поведінки й зовнішнього вигляду акторів, яким належить відтворити подію початку позаминулого століття. Спостерігаючи за Терпелихою з її різнокольоровими бантами на причепуреній голові, аж ніяк не скажеш, що ця сільська жінка терпить нужду, як то мало б виходити з тексту п’єси Котляревського. Та й Наталці з Петром  хоч вибирайся на&nbsp;дискотеку…</p>\n<p>Закарпатські артисти, щедро пересипаючи полтавську говірку говіркою свого рідного краю, поставили собі за мету, судячи з усього, показати глядачеві, що то є модерний театр. Це їхнє право, ніхто не боронить. Хоча, як на мене,  дивитися інтерпретацію знаної п’єси уродженцями Полтавщини — а їхній театр  приїздив раніше з “Наталкою…” до Коломиї — все-таки цікавіше. Від гри полтавців віддає духом того краю, там такий масив справжньої, питомої&nbsp;українськості…</p>\n<p>Тему кохання, за межі якої гості фестивалю, здавалося, не вийдуть, нарешті зігнорував у вечірній постановці Ніжинський академічний драмтеатр ім. Михайла Коцюбинського. Ніжинці прибули з сучасною народною трагікомедією, що має важкувату для вимови назву — “Експериментаріум”. Комедії там, правда, малувато, зате трагедії вистачає. Місце дії — Чорнобиль, заборонена зона. Дійові особи — баба Пріся зі світоглядом язичниці (роль баби виконує чомусь бородатий чоловік), її дочка,&nbsp;внук…</p>\n<p>Дуже важка, подекуди з надмірним натуралізмом вистава. Важка і гнітюча, не з тих, що змушують глядача до катарсису. Покидаєш залу з підступною думкою про те, що 27-річна “демократизація” країни коштує народові надто дорого, дешевше було б добудувати&nbsp;комунізм.</p>\n<p style=\"text-align: center;\">Якби, певна річ, були реальні передумови для його&nbsp;добудови…</p>\n<p style=\"text-align: center;\"><strong><img alt=\"\" class=\"alignnone size-full wp-image-120845\" height=\"466\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/2-1.jpg\" width=\"699\"/></strong></p>\n<p style=\"text-align: center;\"><strong><img alt=\"\" class=\"alignnone size-full wp-image-120846\" height=\"466\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/3.jpg\" width=\"699\"/></strong></p>\n<p style=\"text-align: center;\"><strong><img alt=\"\" class=\"alignnone size-full wp-image-120847\" height=\"467\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/4.jpg\" width=\"701\"/></strong></p>\n<p style=\"text-align: center;\"><strong><img alt=\"\" class=\"alignnone size-full wp-image-120848\" height=\"466\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/5.jpg\" width=\"699\"/></strong></p>\n<p style=\"text-align: center;\"><strong><img alt=\"\" class=\"alignnone size-full wp-image-120849\" height=\"466\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/6.jpg\" width=\"699\"/></strong></p>\n<p><strong><img alt=\"\" class=\"alignnone size-full wp-image-120850\" height=\"466\" src=\"https://dzerkalo.media/wp-content/uploads/2018/09/7.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"699\"/></strong></p>\n<p style=\"text-align: right;\"><strong>Фото Андрій&nbsp;ЧЕМЕРИС</strong></p>",
  "caption": "Щоденник “Коломийських представлень”: день третій, “Наталка Полтавка” і&nbsp;“Експериментаріум”",
  "date": "12 вересня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ДZЕРКАЛО <span class=\"caps\">MEDIA</span>",
  "origin_url": "https://dzerkalo.media"
}