{
  "_page": {
    "output": "news/item/58373/firstpage.html",
    "template": "news/item"
  },
  "author": "Дмитро КАРПʼЯК, Фото Оксана САНАГУРСЬКА,&nbsp;ГЛУZД",
  "body": "<p><em><strong><a href=\"/korg/kol/news/2018/58373/01_gallery.jpg\" rel=\"Фото Оксана Санагурська, ГЛУZД\" title=\"Фото Оксана Санагурська, ГЛУZД\"><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2018/58373/01_index.jpg\" title=\"Фото Оксана Санагурська, ГЛУZД\" width=\"300\"/></a>Четвертий фестивальний день видався просто-таки розкішним для любителя добротного театру, в якому відчуваються висококласна режисура і така ж висококласна гра артистів. Розпочався він ранковою виставою-казкою “Про Івана і Кота” театру ляльок ім. Марійки Підгірянки з Івано-Франківська. Малеча сприйняла дотепну казку із захватом, що й не дивно, адже сюжет її був зорієнтований саме на дитячу&nbsp;аудиторію.</strong></em></p>\n<p>А ось Франків “Мойсей” у постановці трупи з південного Миколаєва на дитяче сприйняття, певна річ, розрахований не був. Ризикну припустити, що якби наш великий поет мав можливість переглянути виставу миколаївців, він залишився б вельми задоволений. Від часу, коли він читав свого “Мойсея” в цій же коломийській салі, минуло понад сто літ, рани від яких і досі ніяк не загояться на українському організмі. І все ж таки, наперекір усім лихоліттям, ми дожили до тих пір, коли Коломия слухає і дивиться “Мойсея” у виконанні братів з Великої&nbsp;України!</p>\n<p>Чи не занадто пафосно висловлююся?  Позбуваємося ми за останні роки, що й казати, пафосу, більше нарікаємо й безсило розводимо руками, реагуючи на маловтішні події в державі. “Які ми пани? — чув не від одного. — Поробили нас жебраками, а тепер кажуть називатися&nbsp;панами”.</p>\n<p>Саме про таку зневіру в ідеали, про небезпеку втрати духовного начала й ідеться, окрім усього, в “Мойсеї”. Режисер-постановник Євген Олійник, розробляючи концепцію вистави, пішов непростим шляхом. Замість того щоб звично виголошувати зі сцени текст знаменитої поеми, він націлив акторів на повноцінну виставу, яка сповна передала драматизм відомої біблейської історії. І передала також уміння проникнути в художній твір, спроєктувати його на нинішні часи. Свідчення цьому —не лише стилізований тризуб на грудях Мойсея, але й безліч інших промовистих&nbsp;моментів.</p>\n<p>Одна з відмінно зрежисованих сцен —гнівні, а разом з тим мудрі настанови Мойсеєві невидимого Єгови. Цей владний голос, що лунає десь із піднебесся, надихає не тільки головного героя, він надихає також глядача. І людина виходить із зали, направду відчуваючи в душі приблизно те, що називають катарсисом. І без чого сценічне мистецтво майже втрачає свій&nbsp;сенс.</p>\n<p>Зовсім на інший лад скроєна вечірня вистава “Дванадцята ніч, або Як собі хочете”, яку привіз до нас Чернівецький академічний муздрамтеатр ім. Ольги Кобилянської. Це Шекспір, це буря любовних пристрастей і шалу. Дуже життєрадісна, по вінця виповнена співами, танцями, веселощами комедія завдяки режисерові-постановникові Дмитру Гусакову й натхненній грі акторів була наразі з усього фестивального репертуару чи не найазартніше сприйнята глядачем. Тим паче що герцог Орсіно  і графиня Олівія нарешті зуміли, незважаючи на різноманітні перешкоди, обрати собі достойних супутників життя, з якими, надіємося, щасливо прожили свій подальший вік. Бо як же це жити в Іллірії і не почуватися&nbsp;щасливим?!</p>",
  "caption": "Щоденник “Коломийських представлень”: день четвертий, “Про Івана і Кота”, “Мойсей”, “Дванадцята&nbsp;ніч…”",
  "date": "13 вересня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ДZЕРКАЛО <span class=\"caps\">MEDIA</span>",
  "origin_url": "https://dzerkalo.media"
}