{
  "_page": {
    "output": "news/item/58383/index.html",
    "template": "news/item"
  },
  "author": "Дмитро&nbsp;КАРПʼЯК",
  "body": "<p><em><strong><a href=\"/korg/kol/news/2018/58383/01_gallery.jpg\" rel=\"\" title=\"Фото Коломийський театр\"><img class=\"l lightbox\" height=\"150\" src=\"/korg/kol/news/2018/58383/01_index.jpg\" title=\"Фото Коломийський театр\" width=\"300\"/></a>Про виставу “Марія Заньковецька” на початках 1970-их Львів, пригадую, хихикав у кулак. Власне, не так про саму виставу, яка, безумовно, була творчим досягненням акторів відомого театру, як про один її фрагмент. Той, де Заньковецька проголошувала зі сцени гнівну тираду, адресовану сильним світу цього, і промовисто вказувала рукою на перші ряди. Там якраз сиділи ці сильні: місцеві компартійні вожді,&nbsp;генералітет…</strong></em></p>\n<p>Цього фрагменту в суботній постановці львів’ян, яку вони привезли до Коломиї на фестиваль, уже не було. Та й не було потреби ганьбити перші ряди, оскільки сиділи там здебільшого звичайні шанувальники театрального мистецтва, не обтяжені високими посадами й званнями. Однак чи є підстави думати, начебто нині вистава “Марія Заньковецька” не настільки актуальна, як на початках 1970-их? Нині, коли маємо немало прикладів, коли українські артисти легко спокушаються на московські рублі, занедбуючи святий обов’язок працювати заради рідної&nbsp;Батьківщини?</p>\n<p>Майже чотиригодинну виставу режисера-постановника Федора Стригуна дивишся, не відриваючи очей від сцени. Це високий клас, тут співпереживаєш з акторами, сумуєш з приводу лихої долі українського театру корифеїв у Російській імперії і захоплюєшся одержимістю Марії Заньковецької. Після таких вистав стає зрозуміліше, чому один із знавіснілих московських шовіністів шкодував, що Заньковецьку, Кропивницького, Садовського, Саксаганського не повісили свого часу його попередники, такі ж знавіснілі шовіністи. Ні про який український націоналізм, переконував він, тоді не було б і&nbsp;мови…</p>\n<p>Такі постановки, як суботня, сміливо можна назвати духовним хлібом. Шкода лишень, що мало їх таких, ой&nbsp;мало…</p>",
  "caption": "Щоденник “Коломийських представлень”: день сьомий, “Марія&nbsp;Заньковецька”",
  "date": "17 вересня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "ДZЕРКАЛО <span class=\"caps\">MEDIA</span>",
  "origin_url": "https://dzerkalo.media"
}