{
  "_page": {
    "output": "news/item/58385/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<div class=\"itemIntroText\">\n<p><strong><em><a href=\"/korg/kol/news/2018/58385/02_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"184\" src=\"/korg/kol/news/2018/58385/02_index.jpg\" width=\"300\"/></a>27 жовтня на сцені капітально реконструйованого «Музично-драматичного театру на Європейській» відбудеться вистава Коломийського обласного українського академічного театру імені Озаркевича <a href=\"http://teatr.kolomyya.org/performances/miss_julie/\" target=\"_blank\">«Міс&nbsp;Жулі».</a></em></strong></p>\n</div>\n<p>Вистава поставлена за однойменною п’єсою шведського драматурга Августа Стріндберга, написаною в 1888 році в Данії. ЇЇ жанр визначений як «натуралістична драма», тому що тут говорилось про інтимну, фізіологічну сторону відносин між чоловіком та жінкою. В Швеції ця драма взагалі довгі роки була заборонена&nbsp;цензурою.</p>\n<div>\n<table cellpadding=\"0\" cellspacing=\"0\" class=\"moduletable -bnr\" style=\"width: 1px; height: 1px;\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>За більш ніж сторічну історію п’єсу поставили сотні театрів у всьому світі. В 2007 році її ставив режисер Андрій Кончаловський на сцені Московського театру на Малій Бронній, а головну роль грала Юлія&nbsp;Висоцька.</p>\n<p><br/>А тепер і бердичівляни зможуть познайомитись з виставою, яку могли б грати на сцені театру ще під час його відкриття більш ніж сторіччя тому. І найголовніше те, що продюсери Коломийського театру не стали піднімати ціни на квитки, тому бердичівляни зможуть їх купити від 80&nbsp;гривень.</p>\n<p>Отже ті, хто ще не побував в театрі, може це зробити за вельми помірною ціною та переглянути виставу, яку довгий час вважали «гімном&nbsp;фемінізму».</p>",
  "caption": "В оновленому Бердичівському театрі озарківчани покажуть  виставу &#8220;Міс&nbsp;Жулі&#8221;",
  "date": "22 жовтня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "РІО-Бердичів",
  "origin_url": "https://www.rio-berdychiv.info"
}