{
  "_page": {
    "output": "news/item/58384/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><em><a href=\"/korg/kol/news/2018/58384/01_gallery.jpg\" rel=\"Фото moemisto.ua\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2018/58384/01_index.jpg\" width=\"299\"/></a>Упродовж тижня – 16-23 вересня на сцені Тернопільського драмтеатру ім. Т. Шевченка вирували пристрасті, актори з різних міст демонстрували свої таланти, а глядачі щедро купали їх в аплодисментах. 23 вересня ведучі оголосили переможців <span class=\"caps\">XVI</span> Всеукраїнського фестивалю «Тернопільські театральні&nbsp;вечори».</em></strong></p>\n<p>Тим часом голова журі – лауреат Національної премії України ім. Т. Шевченка, академік, народний артист України Федір Стригун готувався грати у виставі «Марія&nbsp;Заньковецька».</p>\n<p>Цього року дипломи «За режисуру першого ступеня», «За сценографію» та «За музичне вирішення вистави» не присудили&nbsp;нікому.</p>\n<p>Диплом «За режисуру другого ступеня» отримав режисер-постановник вистави «Одруження» Миколи Гоголя Чернівецького Молодого драматичного театру Іван&nbsp;Данілін.</p>\n<p>Диплом «За режисуру третього ступеня» дістався режисеру-постановнику вистави «Джалапіта» Емми Андієвської Першого академічного українського театру для дітей та юнацтва (м. Львів) Артему Вусику. Також виставу відзначили за пластичне&nbsp;вирішення.</p>\n<p>Переможцями у номінації «За акторський ансамбль» стали актори вистави «Ножі в курях, або спадок Мірошника» Львівського академічного театру імені Леся&nbsp;Курбаса.</p>\n<p>Диплом<strong> «За головну жіночу роль»</strong> отримала<a href=\"http://teatr.kolomyya.org/troupe/oskrygunec/\" target=\"_blank\"> Олександра Філімонова</a> за роль <strong>Тетяни</strong> у виставі <a href=\"http://teatr.kolomyya.org/performances/y_nediliu_rano/\" target=\"_blank\">«У неділю рано зілля копала»</a> Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича, а диплом <strong>«За жіночу роль другого плану»</strong> – <a href=\"http://teatr.kolomyya.org/troupe/ohnatiuk/\" target=\"_blank\">Ольга Якубів</a> за роль <strong>Настки</strong> у цій же&nbsp;постановці.</p>\n<p>За роль Робера у виставі «Жінки – це ще ті бестії» Волинського академічного обласного українського музично-драматичного театру імені Т. Шевченка відзначили актора Ігоря Натанчука дипломом «За головну чоловічу роль». Актор Хмельницького академічного обласного музично-драматичного театру ім. М. Старицького Василь Шпунт за роль Жака у виставі «Скупий» Ж.-Б. Мольєра здобув диплом «За чоловічу роль другого&nbsp;плану».</p>\n<p>У номінації «За честь, достоїнство і вірність професії» відзначили заслуженого артиста України Микола Валівоця із Хмельницького та заслуженого артиста України Олексія Паламаренка (Київська академічна майстерня театрального мистецтва «Сузір’я»). Спеціальна відзнака «Мистецька надія» дісталася автору і режисеру вистави «Кафе «Республіка» Київської академічної майстерні театрального мистецтва «Сузір’я» Богдану&nbsp;Гнатюку.</p>\n<p>Дорогоцінний подарунок – годинник марки Guardo від директора мережі «Престиж час», актора Миколи Булата отримав директор-художній керівник Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича <strong>Дмитро&nbsp;Чиборак.</strong></p>\n<p>На фестивалі працювало ще й журналістське журі, яке висвітлювало вподобання глядацького залу. Голова журі – головний редактор журналу «Літературний Тернопіль», член Національної спілки письменників України, заслужений діяч мистецтв України<strong> Богдан Мельничук.</strong> Номінації переможців від журналістського журі: «Приз глядацьких симпатій» – вистава Марка Камолетті «Жінки – це ще ті бестії» Волинського академічного обласного українського музично-драматичного театру імені Т. Шевченка; Диплом «Фатальна жінка» – Наталія Рибка-Пархоменко за роль Жінки у виставі «Ножі в курях, або Спадок Мірошника» Львівського академічного театру імені Леся Курбаса; Диплом «Фатальний чоловік» – Руслан Іліка за роль Качкарьова у виставі за п’єсою Миколи Гоголя «Одруження»; Диплом «Відкриття фестивалю» – вистава «Джалапіта» за твором Емми Андієвської Першого академічного театру для дітей та юнацтва (м. Львів); Диплом «За сучасне прочитання класики» – режисер Володимир Борисяк за виставу «Скупий» Ж.-Б. Мольєра Хмельницького академічного обласного музично-драматичного театру ім. М. Старицького; Диплом «Талант у квадраті» – драматург і режисер Богдан Гнатюк – автор і режисер вистави «Кафе «Республіка» Київської академічної майстерні театрального мистецтва&nbsp;«Сузір’я»;</p>\n<p>Диплом<strong> «Вранішня зірка»</strong> –<a href=\"http://teatr.kolomyya.org/troupe/oskrygunec/\" target=\"_blank\"> Олександра Філімонова </a>за роль Тетяни у виставі <a href=\"http://teatr.kolomyya.org/performances/y_nediliu_rano/\" target=\"_blank\">«У неділю рано зілля копала</a>» Коломийського академічного обласного українського драматичного театру ім. І.&nbsp;Озаркевича.</p>\n<p>Подяка «За вірність творчим традиціям українського театру» дісталася гостям фестивалю – Національному академічному українському драматичному театру за виставу «Марія Заньковецька» Івана Рябокляча у постановці народного артиста України Федора&nbsp;Стригуна.</p>\n<p> </p>",
  "caption": "Озарківчанки повертаються із дипломами з &#8220;Тернопільських театральних&nbsp;вечорів&#8221;",
  "date": "25 вересня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "20minut.ua",
  "origin_url": "https://te.20minut.ua"
}