{
  "_page": {
    "output": "news/item/58388/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<div><strong><a href=\"/korg/kol/news/2018/58388/01_gallery.jpg\" rel=\"\" title=\"Фото Коломийського театру\"><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2018/58388/01_index.jpg\" title=\"Фото Коломийського театру\" width=\"300\"/></a>28 листопада в Ужгороді з гастролями побував Коломийський академічний обласний український драматичний театр ім. І. Озаркевича із виставою <a href=\"http://teatr.kolomyya.org/performances/stonecross/\" target=\"_blank\">«Камінний хрест»</a> (режисер – Дмитро Чиборак) за різними новелами Василя Стефаника.</strong>\n<p>Найстаріший театр на Галичині мінімальними засобами відтворив філософську драму, зробивши акцент саме на тексті п’єси, її драматизмі та сильній грі акторів. А також, як влучно відзначив ужгородський<strong> режисер Олександр Куцик</strong>, театр показав коломийський колорит, що вигідно вирізняє постановки класичних&nbsp;творів.</p>\n</div>\n<p>Тему заробітчанства, власне драму однієї з найвідоміших новел Василя Стефаника «Камінний хрест» доповнили епізодами з інших новел «Синьої книжечки», чим поглибили образ Івана Дідуха <a href=\"http://teatr.kolomyya.org/troupe/vheletskyi/\" target=\"_blank\">(В.Гелецький)</a>. Несподіваним для розкриття образу селянина стала сцена із народним судом крадія. Відголос у сучасних сім’ях мала й сцена, де батько за роботою, за здобуванням хліба (матеріального) не має часу на дітей, не бачить, як вони ростуть і прагне якомога швидше віддати їх на службу до пана, від хати… Крім того, внесли образи людей, які втікають від війни, мотив батька, який не знає, де могили його дітей, сусіди нарікають на владу, зокрема на московитів, які найбільше беруть податків. Чим столітній матеріал став ще актуальнішим&nbsp;нині.</p>\n<p>Силу образу, зіграного Володимиром Гелецьким, відзначив й театральний критик Сергій Федака: «Його монологи – по-достоєвськи напружені, чого варті хіба звернення до коня чи до Бога: це цілі міні-драми. Обличчя актора демонструє усіможливі стани людської&nbsp;психіки».</p>\n<p>«Спектакль виявився однією з найцікавіших інтерпретацій української класики за останні десятиліття, демонструючи, наскільки свіжо і нестандартно можна підходити до цієї справи», - вважає професор УжНУ Сергій&nbsp;Федака.</p>\n<p>Напередодні виставу показали також в Мукачеві, у рамках тетрального фестивалю “Зірковий&nbsp;листопад».</p>",
  "caption": "Коломийський «Камінний хрест» показали в&nbsp;Ужгороді",
  "date": "30 листопада 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "uzhgorod.net.ua",
  "origin_url": "http://uzhgorod.net.ua"
}