{
  "_page": {
    "output": "news/item/58380/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><em>12 вересня у рамках проведення Х Всеукраїнського театрального фестивалю <a href=\"http://teatr.kolomyya.org/kol_presentations/2018/\" target=\"_blank\">«Коломийські представлення»</a>, який проходить із 9 по 16 вересня 2018 року за ініціативи керівництва найдавнішого українського театру Галичини – Коломийського обласного українського драматичного театру імені Івана Озаркевича, було показано виставу «Мойсей» за однойменною поемою Івана&nbsp;Франка.</em></strong></p>\n<p>Колектив Миколаївського академічного художнього російського драматичного театру уже вдруге стає учасником цього мистецького форуму. Минулого року на Весукраїнському фестивалі було представлено постановку <strong>«Гайдамаки»</strong> за однойменною поемою Тараса Шевченка<strong> (режисер – Євген&nbsp;Олійник).</strong></p>\n<p>Цьогорічна вистава «Мойсей» є знаковою на ювілейному фестивалі, оскільки проходила на сцені Народного дому міста Коломиї, де 11 січня 1912 року відбулося першопрочитання поеми автором – Іваном&nbsp;Франком.</p>\n<p><strong>Режисер-постановник, Євген Олійник,</strong> зазначив перед початком вистави, що наскрізною тут є тема усвідомлення себе українцями як єдиної нації, пошук своєї національної самоідентифікації, національно-патріотична спрямованість, а не лише показ єврейського народу, що перебуває у пошуку «землі обітованої». Таким чином, Франкова поема є кодифікованою, метафоричною і символічною історією українського народу у боротьбі за незалежність із царською Росією, яка була однією з найбільших перешкод на шляху до цього. Саме це і було втілено режисером у модернізованій інсценізації класичного твору української&nbsp;літератури.</p>\n<p><strong>«Пам’яті нескорених борців за Свободу і Незалежність України присвячується»</strong> – присвята вистави, яка акцентує на здобутках тих людей, які поклали своє життя задля становлення й збереження Української державності. Так, спостерігається яскрава часопросторова паралель між шуканнями єврейсього народу, процесом українського державотворення та українським&nbsp;сьогоденням.</p>\n<p>Вистава <strong>«Мойсей»</strong> була високо оцінена експертною радою фестивалю та отримала безліч схвальних відгуків від глядачів. За словами директора-художнього керівника театру, <strong>Артема Свистуна</strong>, участь у цьому фестивалі з україномовною постановкою є особливо важливою, оскільки продемонструвала високий рівень Миколаївського академічного художнього російського драматичного театру серед автентичних театральних колективів – учасників мистецького форуму, а також незмінну причетність колективу театру в утвердженні української національної ідеї та&nbsp;єдності.</p>\n<div class=\"col s12\"> </div>\n<div class=\"col s12\">\n<div class=\"row flex\"><a class=\"col s12 m6 l4 xl3\" data-fancybox=\"gallery\" href=\"http://theatre.mk.ua/wp-content/uploads/2018/09/41617464_472697039880019_8485215687231406080_n.jpg\"><img alt=\"\" height=\"466\" src=\"http://theatre.mk.ua/wp-content/uploads/2018/09/41617464_472697039880019_8485215687231406080_n.jpg\" width=\"700\"/></a></div>\n<div class=\"row flex\"> </div>\n<div class=\"row flex\"><a class=\"col s12 m6 l4 xl3\" data-fancybox=\"gallery\" href=\"http://theatre.mk.ua/wp-content/uploads/2018/09/41663677_261448564504406_1008860046571864064_n.jpg\"><img alt=\"\" height=\"466\" src=\"http://theatre.mk.ua/wp-content/uploads/2018/09/41663677_261448564504406_1008860046571864064_n.jpg\" width=\"700\"/></a> <a class=\"col s12 m6 l4 xl3\" data-fancybox=\"gallery\" href=\"http://theatre.mk.ua/wp-content/uploads/2018/09/41688322_1394201947377622_4408695246859272192_n.jpg\"><img alt=\"\" height=\"466\" src=\"http://theatre.mk.ua/wp-content/uploads/2018/09/41688322_1394201947377622_4408695246859272192_n.jpg\" width=\"700\"/></a> <a class=\"col s12 m6 l4 xl3\" data-fancybox=\"gallery\" href=\"http://theatre.mk.ua/wp-content/uploads/2018/09/41709769_1217951191678081_2795342686796644352_n.jpg\"><img alt=\"\" height=\"465\" src=\"http://theatre.mk.ua/wp-content/uploads/2018/09/41709769_1217951191678081_2795342686796644352_n.jpg\" width=\"698\"/></a></div>\n</div>",
  "caption": "Коломия гостинно зустрічає колектив Миколаївського академічного художнього російського академічного&nbsp;театру",
  "date": "15 вересня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Миколаївський академічний художній російський драматичний&nbsp;театр",
  "origin_url": "http://theatre.mk.ua/"
}