{
  "_page": {
    "output": "news/item/58386/firstpage.html",
    "template": "news/item"
  },
  "author": "Ольга  РУДАНЕЦЬ, заслужений працівник культури&nbsp;України",
  "body": "<p><em><strong><a href=\"/korg/kol/news/2018/58386/01_gallery.jpg\" rel=\"\" title=\"Фото Коломийського театру\"><img class=\"l lightbox\" height=\"199\" src=\"/korg/kol/news/2018/58386/01_index.jpg\" title=\"Фото Коломийського театру\" width=\"300\"/></a>До творчості Василя Стефаника у вітчизняній театральній практиці звертаються не так часто, як хотілося б. За цей матеріал беруться ті режисери, які во главу сценічної постановки ставлять Стефаникове слово, не намагаючись його підретушувати, або ще гірше, завуалювати, розчинити новітніми спецефектами, відвівши цьому слову другорядну&nbsp;роль.</strong></em></p>\n<p><br/><em> <strong>Написане “коротко, сильно і страшно” не так легко піддається режисерським штампам, сценографічним ноу-хау, акторському плагіату… І режисура, і сценографія, і актор зобов’язані тягнутися до високої планки Стефаникового слова. В іншому випадку на виході вже буде не Стефаник, а як модно тепер подавати прискіпливому глядачу: “за мотивами…”. Звичайно, і таке бачення має право на життя і, очевидно, має&nbsp;попит.</strong></em></p>\n<p>Дотягнутися режисерським задумом до величі слова покутського письменника-мислителя, зробити це слово головним персонажем сценічного дійства поставив собі за мету режисер-постановник вистави <a href=\"http://teatr.kolomyya.org/performances/stonecross/\" target=\"_blank\">“Камінний хрест”</a> народний артист України, директор - художній керівник Коломийського академічного обласного українського драматичного театру ім. Івана Озаркевича <strong>Дмитро Чиборак,</strong> за власною авторською інсценізацією і сценографічним оформленням. Це, власне, вже друге його звернення до цього безсмертного Стефаникового твору. Саме з “Камінного хреста” відкрив свою новітню сторінку Коломийський театр після останнього відновлення в грудні 1989&nbsp;року.</p>\n<p>Тут доречно було б зробити невеличкий витяг із резюме Дмитра Чиборака, щоб зрозуміти художньо-естетичні пріоритети репертуарної політики театру.<br/> Дмитро Чиборак за підтримки громади і міської влади в грудні 1989 року відродив професійний театр у Коломиї, який є одним із найдавніших театрів України і першим українським театром Галичини. Відтоді здійснює організаційне й художнє керівництво театром. Сьогоднішній театр - це театр його авторської моделі, його художньо-мистецької концепції, його репертуарної політики і його бачення місця і ролі сучасного театру в&nbsp;суспільстві.</p>\n<p>Як режисер, він поставив “Камінний хрест” Стефаника, (1990, 2018); “Іродову мороку” Пантелеймона Куліша, “Довбуша” і “Гуцульський рік” Гната Хоткевича, “Гроші” Івана Карпенка-Карого, “Юду” та “Землю” за повістями Ольги&nbsp;Кобилянської.</p>\n<p>Коломийський театр став обласним, академічним, набув звання його засновника о. Івана Озаркевича; став засновником Всеукраїнського театрального фестивалю “Коломийські представлення”; він бажаний учасник і гість найпрестижніших театральних фестивалів не лише в Україні: 2008 року з успіхом виступив на знаменитому Фріндж - фестивалі в м. Единбурзі (Шотландія); 2016-го на фестивалі “Atelier” (Румунія); на запрошення Асоціації “Розмай” здійснив успішний гастрольний тур в Італії (Неаполь, Касерта, Помпеї); неодноразово був учасником фестивалів у Польщі (Зелена Гура, Ельблонг, Жешув, Люблін) і ін. У березні 2017 року театр мав честь відкривати тиждень гуцульської культури в Баварії (Німеччина) й успішно виступив у Мюнхені, Нюрнберзі і Штутгарті. Щорічно театр є учасником не менше семи театральних&nbsp;фестивалів.</p>\n<p>Із часу першої постановки минуло 28 років, вона була успішною (записана в золотий фонд українського телебачення, транслювалась на Канадському телебаченні до 100-річчя першої еміграції українців до Канади); Дмитро Чиборак із висоти режисерського досвіду багато переосмислив і по-новому відкрив для себе Стефаникові болі і прагнення глибоко вникнути в найпотаємніші закутки заробітчанської долі тогочасних українців з проекцією на сучасне&nbsp;заробітчанство.</p>\n<p>Музичне оформлення вистави здійснив заслужений діяч мистецтв України,<strong> композитор Олександр Козаренко</strong>. Пластичний ряд і хореографію, а також консультативну допомогу з питань покутської ноші зробила заслужений працівник культури України<strong>, керівник народного ансамблю танцю “Покуття” Дана Демків.</strong> Професіоналізм і талант цих особистостей говорить сам за себе, тому і музика, і пластика з елементами хореографії, і сценічні костюми доповнювали відчуття тієї справжності й відповідності високим вимогам текстової&nbsp;інсценізації.</p>\n<p>Прем’єра вистави “Камінний хрест” (друге авторське прочитання Дмитра Чиборака) відбулась 16 вересня 2018 року і стала завершальним акордом Х Всеукраїнського театрального фестивалю “Коломийські представлення” і ювілейних урочистостей із нагоди 170-річчя із часу заснування театру отцем Іваном Озаркевичем. Головну роль зіграв один із провідних акторів театру<strong><a href=\"http://teatr.kolomyya.org/troupe/vheletskyi/\" target=\"_blank\"> Володимир Гелецький</a>.</strong> Для нього це стало неабияким творчим випробуванням, адже багато шанувальників ще пам’ятали неперевершений образ, створений <strong>Юрком Тодоровим</strong> у першому прочитанні. Але схвальні відгуки глядачів і авторитетних поважних гостей засвідчили, що Володимирові вдалося правдиво передати весь драматизм свого героя і витримати випробування іменем свого попередника. Щодо режисерських пріоритетів — їх було не так уже й багато: Стефаникове слово й акторська його подача, акторська гра. Все інше виконувало лише допоміжну&nbsp;роль.</p>\n<p>Можливо, на тлі сучасного драматичного часу, коли глядацька публіка потребує розважального жанру і комедій, а більшість режисерів, відгукуючись на цей викривлений об’єктив світосприйняття, ціннісних пріоритетів і касові запити, множать модерні сценічні проекти, вважаючи немеркнучу класичну літературну і драматургічну спадщину нафталіновою, ця постановка буде як одинокий у полі воїн; але попри все вона надзвичайно актуальна. Кожен, хто матиме можливість споглядати її у виконанні творчої трупи, не залишиться байдужим до проблем сучасного заробітчанства і масової еміграції українства в різні куточки світу, збагачуючи своєю працею інші країни, інші&nbsp;культури…</p>\n<p>А тим часом, виставу “Камінний хрест” уже запросили взяти участь у феєрії прем’єр театрального фестивалю “Зірковий листопад у Закарпатті”; разом з українським народним театром “Заграва” з м. Торонто (Канада), який відзначає своє 65-річчя, розробляється спільний проект цієї постановки для перегляду українцями, що долею закинуті за&nbsp;океан.</p>",
  "caption": "«Камінний хрест» Василя Стефаника на сцені Озарківчан: нове&nbsp;прочитання",
  "date": "02 листопада 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Слово&nbsp;Просвіти",
  "origin_url": "http://slovoprosvity.org/"
}