{
  "_page": {
    "output": "news/item/58387/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><em><a href=\"/korg/kol/news/2018/58387/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"224\" src=\"/korg/kol/news/2018/58387/01_index.jpg\" width=\"296\"/></a>Ще один день <span class=\"caps\">XIV</span> Міжнародного театрального фестивалю жіночої творчості імені Марії Заньковецької мешканці Ніжину провели в мистецькій атмосфері разом із гостями з Коломийського академічного обласного українського драматичного театру ім. І.Озаркевича. Цього року колектив підготував для глядачів виставу «Міс Жулі» за твором шведського драматурга Августа&nbsp;Стріндберга.</em> </strong></p>\n<p>Одна з найвідоміших п’єс письменника оповідає про любовний трикутник між лакеєм Жаном і двома жінками – кухаркою Крістіною та дочкою графа Жулі. Через те, що драма принципово по-новому представляла глядачеві образ жінки та демонструвала заплутаність гендерних відносин, до 1906 року виставу неодноразово&nbsp;забороняли.</p>\n<p>Але сьогодні глядачі мали змогу насолодитися спектаклем та осмислити актуальний у всі часи конфлікт п’єси. Складність його розуміння полягає у тому, що всі герої тут одночасно виступають катами й жертвами, і від цього вони всі однаково&nbsp;нещасні.</p>\n<p>Серйозна проблематика вистави спровокувала виникнення різних точок зору в публіки. Але всі погодилися в тому, що актори змогли досконало передати внутрішній світ та трагедію кожного&nbsp;героя.</p>\n<p style=\"padding-left: 30px;\"><span style=\"font-size: small; font-family: arial black, avant garde;\"><strong>Відгуки&nbsp;глядачів:</strong></span></p>\n<p> </p>\n<blockquote>\n<p style=\"text-align: justify;\"><strong><span style=\"font-family: arial black, avant garde; font-size: small;\"><em>«Мені дуже сподобалась професійна гра акторів. Конфліктна ситуація у п’єсі дуже складна і важко визначити винних. Але, можливо, через жіночу солідарність, у цьому конфлікті я все ж таки на боці міс Жулі та її кухарки&nbsp;Крістіни».</em></span></strong></p>\n</blockquote>\n<p> </p>\n<p style=\"text-align: right;\"><strong><span style=\"font-size: small; font-family: arial black, avant garde;\"><em>Івахно&nbsp;Наталія</em> </span></strong></p>\n<blockquote>\n<p style=\"text-align: justify;\"><strong><span style=\"font-family: arial black, avant garde; font-size: small;\">«Акторам вдалося розкрити свої образи, вони відіграли на десять із десяти. Правих у конфлікті п’єси, на мою думку, немає, як то кажуть, світ сірий і акторам вдалося це&nbsp;продемонструвати».</span></strong></p>\n</blockquote>\n<p> </p>\n<p style=\"text-align: right;\"><strong><span style=\"font-size: small; font-family: arial black, avant garde;\"> <em>Максим&nbsp;Колесник</em> </span></strong></p>\n<blockquote>\n<p style=\"text-align: justify;\"><strong><span style=\"font-size: small;\"><em><span style=\"font-family: arial black, avant garde;\">«П’єса вразила мене емоційним насиченням. Це не зовсім класична вистава, дія на сцені відбувається в доволі нетиповий спосіб. Думаючи про те, хто винний у загальній трагедії, я дійшла висновку, що це неможливо визначити. В кожного з героїв були свої гріхи в минулому, за які вони тепер і страждають. Здивувало те, як протягом вистави змінюється відношення до героїв. Їх характери та настрої передавала не тільки акторська гра, а й зміна кольору світла та інші <em>різноманітні деталі»</em>.&#8221;</span></em></span></strong></p>\n</blockquote>\n<p style=\"text-align: right;\"><strong><span style=\"font-size: small;\"><em><span style=\"font-family: arial black, avant garde;\"><em>Олена&nbsp;Хоменко</em></span> </em></span></strong></p>",
  "caption": "На <span class=\"caps\">XIV</span> Міжнародному фестивалі у Ніжині коломияни показали виставу &#8220;Міс&nbsp;Жулі&#8221;",
  "date": "03 листопада 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Ніжинський&nbsp;драмтеатр",
  "origin_url": "http://www.nezhin-dram.in.ua"
}