{
  "_page": {
    "output": "news/item/58397/index.html",
    "template": "news/item"
  },
  "author": "Іван ГАВРИЛОВИЧ, Заслужений журналіст України, спеціальний кореспондент&nbsp;газети&#8221;",
  "body": "<div class=\"post-content\">\n<p class=\"mainparagraph\"><strong><em>Актори Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича здійснили дещо незвичайний гастрольний тур – аж за океан. У трьох містах Канади показали за неповні десять днів чотири вистави місцевим згромадженням української діаспори. Разом із митцями учасником цієї творчої поїздки був начальник управління культури, національностей та релігій ОДА Володимир ФЕДОРАК. Він&nbsp;розповідає:</em></strong></p>\n<p>– Колектив театру репрезентував своє мистецтво в адміністративному центрі, найбільшому місті провінції Онтаріо – Торонто, в Монреалі та в значно меншому від них, співмірному за кількістю населення з Івано-Франківськом, але з чисельною українською громадою місті Кітчінер тієї ж провінції Онтаріо. Власне, озарківчани приїхали до країни кленового листя на запрошення українського аматорського театру «Заграва», який уже багато років плідно працює в столиці цієї провінції і з представниками якого – гостями торішнього театрального фестивалю в місті над Прутом «Коломийські представлення» вони домовилися про творче партнерство. Українським згромадженням у Канаді Коломийський театр показав драму <strong>«Камінний хрест» </strong>за однойменною новелою <strong>Василя Стефаника</strong> та музичну комедію<strong> Володимира Канівця «Як наші діди парубкували»</strong>.</p>\n<p>То перший виступ коломиян із цією драмою за кордоном і ним започатковано великий тур поїздок театральних колективів Прикарпаття до різних країн світу з нагоди 150-ліття геніального українського новеліста. Тішуся з того, що прикарпатські митці вже працюють у контексті цього ювілею. До речі, на сесії обласної ради 12 липня депутати вестимуть мову і про передбачені на нинішній рік заходи регіональної цільової програми «Відзначення в області 150-річчя від дня народження Василя Стефаника у 2021 році», яка в часовому вимірі охоплює 2018-2021&nbsp;рр</p>\n<p>.<img alt=\"\" class=\"alignnone size-full wp-image-13744\" height=\"408\" src=\"https://galychyna.if.ua/wp-content/uploads/2019/06/U-Kanadi.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></p>\n<blockquote>\n<div><strong>– Як сприйняла вистави Коломийського театру українська діаспора в Канаді?</strong></div>\n</blockquote>\n<p>– Глядачі були просто зачаровані грою акторів, режисурою вистав і після кожної з них активісти діаспори, зокрема із Конгресу українців Канади у провінції Онтаріо, підходили до озарківчан, до директора – художнього керівника театру народного артиста України Дмитра Чиборака і щиро дякували за подаровану радість зустрічі зі справжнім мистецтвом. Утім, це були не тільки захоплені відгуки на вистави – з коломиянами щоразу навіть і до півгодини жваво спілкувалися наші, вже поважного віку, земляки, які емігрували до цієї країни після Другої світової війни, і ті, хто приїхав сюди на роботу й постійне проживання 15-20 років&nbsp;тому.</p>\n<p>А впродовж усього перебування на канадській землі ми, звичайно ж, найбільше спілкувалися – вже на фаховому рівні і не тільки безпосередньо після вистав – з акторами театру «Заграва». Його вже довгі роки очолює Йосип Терлецький – етнічний українець, який виїхав до Канади з території Східної Польщі. На думку митців цього відомого українського аматорського театру з багатими творчими й духовними традиціями, коломияни втілюють у своєму сценічному мистецтві класичну формулу сучасного українського театру: добра режисура, нескладна, але дуже дієва сценографія і, найголовніше, – переконлива гра акторів. Бо передовсім – ідеться чи то про драму, чи про комедію, чи то про драматичне, трагічне чи про смішне – потрібно щиро передати глядачеві емоції персонажів вистави, аби він співпереживав колізіям у їхніх долях, розвитку подій на сцені. Й аби врешті відчув катарсис – процес очищення душі, про який як мету творчості говорили ще давньогрецькі мислителі. І це виявилося цілком під силу озарківчанам, як відзначали їхні канадські колеги із «Заграви». А я при цьому нагадав господарям: загалом історія українського театрального мистецтва сягає понад 400 років, а мистецький заклад у Коломиї унікальний тим, що був заснований 1848 року як перший український театр у Західній Україні, він входить до трійки найстаріших у нашій&nbsp;державі.</p>\n<p>Певна річ, коломийські театрали вели з господарями мову про розвиток творчої співпраці й надалі. Обласне управління культури і дирекція театру ім. І. Озаркевича запросили їх, своєю чергою, приїхати з виставами на Прикарпаття. Передбачається, що колектив «Заграви» із канадського міста Торонто здійснить цей невеличкий гастрольний тур у нашому краї наступного року. Будемо розвивати контакти з такими мистецькими колективами і з інших країн. Адже театральне мистецтво дає можливість через різні жанри – драму, комедію, філософські вистави – представляти глядачам історію і сьогодення світу, але не стільки з пізнавальною, скільки з естетичною, моральною метою: їм митці сцени мають передавати, як я вже говорив, емоції, що зумовлюють очищення людської душі від накопичуваного в ній різного роду житейського&nbsp;негативу…</p>\n</div>",
  "caption": "Володимир ФЕДОРАК: Коломийські актори започаткували великий тур театральних колективів Прикарпаття до різних країн&nbsp;світу…",
  "date": "24 липня 2019&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;Галичина",
  "origin_url": "https://galychyna.if.ua"
}