{
  "_page": {
    "output": "news/item/58398/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p class=\"mainparagraph\"><strong><em>12 липня у місті Коломиї відбулося виїзне засідання 29-ї сесії обласної ради сьомого демократичного скликання, присвячене питанням розвитку мистецтва. Її ключовим питанням порядку денного був аналіз стану, проблем та перспектив розвитку театрального та музичного мистецтв і музейної справи. Про це повідомили в пресслужбі Івано-Франківської обласної&nbsp;ради.</em></strong></p>\n<blockquote>\n<div><em>«Традиційно ми проводимо виїзні тематичні сесії з метою сконцентрувати увагу депутатського корпусу і громадськості області на тій чи іншій проблемі. Вже давно планували провести сесію з питань культури. Її столицею можемо впевнено назвати Коломию, яка увібрала в себе два етнічні </em><em>регіони – Покуття і Гуцульщину»</em>, – розповів перший заступник голови обласної ради<strong> Василь Гладій.</strong></div>\n</blockquote>\n<p>Перед початком роботи депутати обласної ради ознайомилися з діяльністю Музею писанкового розпису та Коломийського національного музею народного мистецтва Гуцульщини і Покуття ім. Й. Кобринського. Пленарне засідання продовжилося в Коломийському академічному обласному українському драматичному театрі імені Івана&nbsp;Озаркевича.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-14632\" height=\"427\" src=\"https://galychyna.if.ua/wp-content/uploads/2019/07/Kolomiya-muzeyi-3.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"640\"/></p>\n<p>Доповідаючи про розвиток театрального та музичного мистецтв і музейної справи на Прикарпатті начальник управління культури, національностей та релігій ОДА Володимир Федорак поінформував, що в області працює чотири професійні театральні заклади, один професійний музичний заклад і чотири музеї обласного&nbsp;підпорядкування.</p>\n<blockquote>\n<div><em>«Театральне, музичне мистецтво, музейна справа представляють духовну і матеріальну базу нашої нації, мають колосальний вплив на виховання суспільства і на позитивні тенденції, які відбуваються у цьому суспільстві. Культура – це не просто елемент міфології, це національна ідея і національна перспектива. Коли ми говоримо про театри, філармонії та музеї, то є поступ в цій справі»</em>, – відзначив <strong>Володимир Федорак.</strong></div>\n</blockquote>\n<p>Поряд з високими професійними здобутками обласних закладів культури, на яких акцентували їх керівники, є потреба у покращенні матеріально-технічної бази, проведенні ремонтів фасадів та приміщень, придбанні автотранспорту&nbsp;тощо.</p>\n<blockquote>\n<div><em>«Ми не зможемо одним рішенням на одній сесії вирішити ці питання. Але системно спрямовуючи кошти зможемо це зробити. Пропоную на чергове засідання обласної ради, коли ми будемо вносити зміни до обласного бюджету, взяти в пріоритет культуру та мистецтво і ті проблемні питання, які сьогодні почули, крок за кроком будемо вирішувати»,</em> – резюмував перший заступник голови обласної ради <strong>Василь Гладій.</strong></div>\n</blockquote>\n<p>За результатами обговорення було вирішено при формуванні обласного бюджету на 2020 рік врахувати потреби в коштах на зміцнення матеріально-технічної бази (капітальні ремонти, заміна технічних засобів, закупівля автотранспорту та музичних інструментів, поповнення музейних фондів) театрально-концертним та музейним закладам обласного підпорядкування. Водночас буде враховуватися потреба в коштах на збільшення розміру заробітної плати працівників театрів, філармонії та музеїв обласного&nbsp;підпорядкування.</p>",
  "caption": "У Коломиї обговорили проблеми прикарпатських театрів та&nbsp;музеїв",
  "date": "01 липня 2019&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Газета&nbsp;Галичина",
  "origin_url": "https://galychyna.if.ua"
}