{
  "_page": {
    "output": "news/item/58399/firstpage.html",
    "template": "news/item"
  },
  "author": "Олександер&nbsp;ШОКАЛО",
  "body": "<p><em><strong><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2019/58399/01_index.jpg\" width=\"133\"/>Пантелеймон Олександрович Куліш (псевдоніми: Павло Ратай, Панько Хутірний та ін.) — великий український мислитель-енциклопедист, культурно-освітній діяч, який яскраво виявив себе в різноманітних сферах української культури як прозаїк, поет, драматург, перекладач, філософ, історик, історіософ, культурософ, етнолог, фольклорист, мовознавець, літературознавець, літературний критик, публіцист, соціолог, педагог, художник,&nbsp;видавець.</strong></em></p>\n<p>“Будьте самостійною силою, а не знаряддям чужої сили;<br/>…всяк має свого царя в голові й свого суддю в серці — їх нехай і слухає”.<br/>П.&nbsp;Куліш</p>\n<p><em><strong>Сіверський родовід і джерельна основа світогляду</strong></em><br/>Пантелеймон Куліш народився 26 липня (7 серпня за новим стилем) 1819 року в родовому хуторі Гуків біля містечка Вороніж Глухівського повіту Чернігівської губернії (тепер село Гукове Шосткинського району Сумської області) в родині нащадків давніх козацьких родів. Батько, Олександер Ондрійович (Андрійович), був онуком воронізького сотенного отамана Івана Михайловича Куліша й мав давнішим предком січового кошового отамана Куліша. А мати, Катерина Іванівна, донька сотника Івана Гладкого, веде свій родовід од миргородського полковника Матвія Гладкого, який у битві під Берестечком (1651) після втечі Хмельницького з татарами був наказним гетьманом. Хмельницький стратив Гладкого як свого супротивника, бо полковник був незгідний з подвійною антиукраїнською політикою гетьмана — його таємними угодами з Польщею й Московією.<br/>Пантелеймонові батько й мати мали родові аристократичні постави, були дуже вродливі й мудрі. На противагу палкій, суворій батьковій натурі (за цю особливість Кулішів прозивали Гарячі), мати мала розважливу, лагідну вдачу. Пантелеймон був у батьків восьмою дитиною; з попередніх дітей лишився живим тільки брат Тимофій, який теж помер маленьким. А від першого батькового шлюбу був брат Микола, старший на 16 років. Пантелеймон зростав у рідномовному середовищі старосвітського хутірського побуту, де люди жили за звичаями народної культури. Тут, у живому культурному середовищі, збереженому з часів Гетьманщини, козакихлібороби плекали духовногосподарську традицію прадавньої Сіверії (так любовно називав свою материзнубатьківщину П. Куліш). Пантелеймонів батько — хлібороб і майстер на всі руки, мав добре господарство й за освіченістю “був серед сусідів Арістотелем”. На відміну од високоосвіченого батька, мати була неписьменна, “уміла розмовляти тільки українською мовою й що мала в голові, все те взяла не з книжок, а з живої народної речи. …Не було кращого голосу ні в кого, як у Кулішевої матері; ніхто не співав таких давніх пісень, як вона. Пісня була в неї не забавкою: вона думала піснями”, — згадував Пантелеймон в автобіографії “Жизнь Куліша”, написаній од другої особи. Усі ці скарби народної пам’яті (старовинні пісні, думи, казки, приказки) від мами засвоїв син, і вони стали джерельною основою його світогляду, письма, педагогіки, філософії й історіософії, де фундаментальними є архетип материзни й ідея святого материнства.<br/>Світоглядному поняттю материзна П. Куліш послідовно надає перевагу перед загальноприйнятим політичним поняттям батьківщина і вбачає в материнстві провідну суспільну силу. Він переконаний, що тільки чисте материнське серце спроможне народити й виховати оновлену людину. Особливу надію в вихованні нового покоління українців педагогмислитель покладає на матерів: “І передусім в Україні треба виховати з дівчаток нове покоління матерів, які народять і виховають нове покоління нашого народу. І те нове покоління збудує нове життя”. У своїх педагогічних працях Куліш відстоює первинність родинного виховання: “Ми звикли розуму шукати тільки в школах, а хата — перва наша школа і перве сідало розуму. Хто хоче з своїх дітей діждати собі втіхи, той учи їх … з самого малечку, вчи тоді ще, як вони у тебе немовлятка, та не одними словами, а також і самим ділом… Тільки тому буде праведна користь із шкільної … науки, хто вийшов із хорошої&nbsp;хати”.</p>\n<p><em><strong>Життєвий шлях</strong></em><br/>Початкову освіту Пантелеймон отримав удома — від батька й двоюрідної сестри Лесі, а також од дяка Ондрія в церковнопарафіяльній школі. А від матері Пантелеймон засвоїв рідну мову так, що знав її потім так досконало, як ніхто з тогочасних українських письменників з Тарасом Шевченком включно. У 1831 Пантелеймон закінчив два класи НовгородСіверського повітового училища і вступив до НовгородСіверської гімназії — однієї з найкращих у Російській імперії. У 1836 р. П. Куліш залишив гімназію після п’ятого класу, не довчившись два роки, й пішов працювати домашнім учителем дворянських дітей, канцеляристом Ніжинського фізикоматематичного ліцею, аби заробити собі на навчання в Університеті св. Володимира, який відкрили в Києві 1834 року. У 1839 р. П. Куліш вступив до Університету на історикофілологічне відділення філософського факультету, а через рік перейшов на юридичний факультет. У кінці 1840 р. здібного й сумлінного студента відрахували через відсутність підтвердження його дворянського походження. Відтоді П. Куліш здобуває освіту самостійно, вільний від схоластичної гімназійної й університетської науки. З 1841 по 1845 рр. викладав історію, географію й словесність у Луцькому, КиївоПечерському, КиївоПодільському дворянських училищах та в Рівненській гімназії. У 1845—1846 працював старшим учителем російської словесності в П’ятій С.Петербурзькій гімназії та викладав російську мову для студентівчужородців у С.Петербурзькому університеті.<br/>У 1846 р. Петербурзька Академія наук, за поданням ректора університету П. О. Плетньова і всупереч сильному спротиву антиукраїнського академічного середовища, ухвалила надати П. Кулішеві, як перспективному молодому вченому, оплачуване наукове відрядження на два з половиною роки до Прусії, Саксонії, Австрії для вивчення мов, літератур та історії тамтешнього корінного слов’янського населення. Перед поїздкою Пантелеймон провідав батька в хуторі та одружився з Олександрою Білозерською (в майбутньому — талановита письменниця Ганна Барвінок); старшим боярином у них на весіллі в родинній садибі Білозерських у Мотронівці був Тарас Шевченко, якого Куліш високо шанував і цим показав “малоросійським панам, що не чини й багатство, а особисту гідність” цінує в людині.<br/>У квітні 1847 р. в Варшаві Пантелеймона Куліша й Василя Білозерського (брата О. Білозерської) заарештували за підозрою в зв’язках з “КирилоМефодіївським братством”. Куліш, як і Шевченко, організаційно не належав до “братства”, інспірованого ІІІ Відділенням (орган політичного стеження й слідства), але контактував з “братчиками”, застерігаючи їх од усякої псевдополітичної марноти: “Хвалитесь мені словами, — та не матиме сили ваше слово, поки ви не заходитесь коло діла. Ділом вашим нехай би була щира праця над освітою самих себе й инших. Занедбайте політику”. Та особливу небезпеку від Кулішевих думок слідчі вбачали в популярному історичному нарисі для дітей старшого віку “Повесть об Украинском народе” (опубліковано 1846 року в Петербурзі в підлітковому журналі “Звездочка” й окремою книжкою) за антикріпосницький український дух та за утвердження природних прав і політичної волі українського народу. На їхнє переконання “Повесть об Украинском народе” “могла производить тем больший вред, что сочинена для детей старшего возраста”. Надто небезпечні були в інших його творах “многие двусмысленные места, кои могли поселять в малороссиянах мнение о праве их на отдельное существование от империи”. П. Куліша запроторили в Олексіївський равелін Петропавлівської фортеці, де через місяць він захворів і ще два місяці був в арештантському відділенні військового шпиталю. Звідти його заслали до південної Тули замість північної Вологди з забороною друкуватись, а всі твори вилучили з продажу й бібліотек та знищили. Після трирічного заслання до Тули цар Микола І наприкінці 1850 дозволив П. Кулішеві оселитися й працювати будьде в імперії, але заборону друкуватися не скасував.<br/>Мріючи “мати незалежний шматок хліба” й бути подалі від “болотньої цивілізації” Петербургу, П. Куліш улітку 1853 придбав землю в козацькому хуторі Заріг біля містечка Оржиця Лубенського повіту на Полтавщині (для цього позичив 500 рублів у П. Плетньова й 400 — в родича). Тут Куліш поставив хату й розгорнув плідну літературну й наукову діяльність: уклав перший том “Записок о Южной Руси”, написав “Записки о жизни Н. В. Гоголя”; звідси їздив у Гоголеву Василівку на прохання матері письменника — для підготовки першого посмертного повного зібрання творів і листів М. Гоголя (за три місяці він власноручно скопіював усі рукописи письменника). У 1857 р. П. Куліш опублікував “Сочиненія и письма Н. В. Гоголя” в шести томах у щойно заснованому власному видавництві в Петербурзі. Свій гонорар за це видання Куліш уклав у розвиток української видавничої справи — так Гоголева спадщина працювала на українську культуру.<br/>У власному видавництві з друкарнею П. Куліш уперше запровадив український фонетичний правопис (Кулішева абетка) й надрукував ним два томи безцінного джерела з українського народознавства “Записки о Южной Руси” (1856—1857); перший український буквар і читанку “Граматка” (1857, 1861); перший найповніший Шевченків “Кобзар” (1860) у власній редакції; альманах “Хата” (1860); перший український журнал “Основа” (1861—1862) та інші українські видання. У первинному вигляді Кулішева абетка з 36 літер вживалася з 1856 р. до 1876 р., до заборони Емським указом видавати й друкувати будьякі книжки українською мовою. Після зняття заборони в 1905—1914 абетку П. Куліша трохи змінив Борис Грінченко: прибрав церковні літери, додав Ґ, Є, Ї. Тепер ми користуємося Грінченковим варіантом Кулішевої абетки.<br/>У 1864 не тільки через матеріальну скруту, а й через науковий інтерес до польських архівів та бібліотек, П. Куліш подався на державну службу до Варшави, де працював директором департаменту духовних справ та членом комісії з перекладу польських законів. Ті установи було створено після польського повстання 1863 р. з метою широкої русифікації. Працюючи в Польщі, П. Куліш багато зусиль спрямовує на Галичину, “рятуючи галицьку Україну перед польським натиском”, аби “зміцнити там культурнонаціональну українську течію”, та літературно й матеріально підтримує галицькі видання. Великий подвижник українського відродження опинився в суперечливій ситуації: працюючи в державній структурі, яка провадила русифікацію, він намагався об’єднати патріотичні зусилля наддніпрянських, галицьких та буковинських українських культурних діячів у боротьбі з денаціоналізацією. Скінчилося тим, що російський уряд, довідавшись про Кулішеву участь в українських справах, зажадав, аби він публічно зрікся цього в пресі. Та П. Куліш категорично відмовився й звільнився з державної служби.<br/>У 1869–1871 роках П. Куліш жив у Львові й Відні, а з 1871 — в Петербурзі. В 1877 р. повернувся в Мотронівку, де зайнявся сільським господарством і письменницькою працею. В 1879 р. П. Куліш видає в Петербурзі унікальну працю “Хуторская философія и удаленная от света поэзія”, яку одразу конфіскували й знищили. (Дивом збереглося з півдесятка примірників. З одного з них я зробив переклад і видав у 2005 році в зібранні раритетних творів “Пантелеймон Куліш. Моє життя”. До того ця праця лишалася маловідомою, найрідкіснішою пам’яткою української філософської й суспільнополітичної думки).<br/>Наприкінці 1881 р. П. Куліш знову їде за кордон, у Галичину, й намагається заснувати у Львові “Українську друкарню” й політичний журнал — “Нову Основу”. В ту пору П. Куліш орієнтувався на Західну Европу, зокрема на “культурну” АвстроУгорську монархію. Про серйозність Кулішевих планів, які він прагнув здійснити в АвстроУгорщині, свідчить його вихід з російського підданства й підготовка до прийняття австрійського. Та зіткнувшися з лукавством тамтешніх культуртрегерів і чиновників, розчарований Куліш повернувся у квітні 1883 р. в Мотронівку, де земляки одразу обрали його почесним мировим суддею. Але місцева борзнянська поліція спершу видала позбавленому російського підданства Кулішеві посвідчення на право проживати в Російській імперії, а потім з веління вищого начальства відібрала те посвідчення і встановила над Кулішем пильний нагляд — “личный надзор”. Тільки через два роки чернігівський губернатор дозволив борзнянському справникові повернути посвідчення на право проживання, а російське підданство формально повернули тільки в 1891 році.<br/>Після тієї невдалої галицької місії Пантелеймон Олександрович безвиїзно живе в Мотронівці, в старому будинку Білозерських. Та наприкінці 1885 р. в хуторі сталась пожежа — згоріли будинок і всі господарські будівлі. Але найбільша втрата — у вогні загинула бібліотека, яку Куліш збирав ціною всього свого дбання, й багато рукописів. Підпал учинив переселенець із Сибіру “ляхорендар Залєнскій”, який орендував у Куліша більшу частину садиби й 50 десятин землі та загодя застрахував “у три дороги” збіжжя, обмолотив і продав зерно, а за спал отримав добрячий зиск. Коли взяти до уваги, що спільниками орендаряпалія були нотарі “русак Суворов і поляк Богушевич” та адвокат “тамбовець Окуньков”, то все нагадує спецоперацію імперських служб зі знищення українського осідку Куліша. Після того руїнництва родового гнізда Білозерських Куліш перейменував Мотронівку на Ганнину Пустинь. Три роки вони з дружиною жили в єдиній уцілілій після пожежі коморі, обладнавши її під житло, а потім поставили невелику, на чотири кімнати, хату. У цій хаті й прожив Пантелеймон Олександрович свої останні чотири роки на сім світі.<br/>З властивим йому завзяттям Гарячий Куліш заходився коло літературної й наукової праці: на основі вцілілого після пожежі уклав поетичну збірку “Хуторні недогарки”, працював над відновленням втраченого в пожежі перекладу Біблії (встиг удруге перекласти три чверті, завершили переклад І. Пулюй та І. НечуйЛевицький). До останнього дбав про українську періодику: прибуток від збірки “Дзвін”, що вийшла в Женеві 1893 р., віддав на видання галицького журналу “Народ” (редактори І. Франко й М. Павлик) та першої на Наддніпрянщині україномовної газети “Хлібороб”.<br/>В останні роки П. Куліш зосередився також на перекладах з інших мов, аби вивести рідну мову на світові обшири й утвердити її як рівну серед вільних. Перекладацька праця П. Куліша як неперевершеного знавця української мови й високомистецького інтерпретатора з европейських мов належним чином не поцінована, а він по суті — основоположник української перекладацької школи, яскравим виявом якої стала його Шекспіріана (переклав 13 драм із запланованих 27).<br/>У природному хутірському середовищі, майже забуті безпам’ятним громадянством, доживали віку двоє умиротворених просвітлених людей — Пантелеймон Олександрович та Олександра Михайлівна Куліші.<br/>У січні 1897 року подружжя Кулішів відсвяткувало своє золоте весілля. А невдовзі Пантелеймон Олександрович застудився в холодній хаті й захворів на запалення легенів…<br/>Відійшов Пантелеймон Куліш із цього світу 2 лютого (14 за старим стилем), на Стрітення, 1897 року в хуторі Мотронівка, де він жив найвільніше й працював найплідніше. Прах поховали, за козацьким звичаєм, у виплеканому самим Кулішем саду й заповіданому ним&nbsp;місці.</p>\n<p><em><strong>Духовна спадщина</strong></em><br/>Пантелеймон Куліш — батько українського історичного роману й один з фундаторів російської історичної романістики: свою знамениту “Чорну раду” видав у російському (1843—1846) та українському (1857) варіантах. У “Чорній раді” Куліш уперше розкрив тодішню (й нинішню) технологію охлократії: показав мічену кольоровими знаменами партійну належність, підкуп одних, підпоювання інших, обіцянки, залякування, а також застеріг од бунту безтямної маси: “Біда, як велика сила деспотства та викличе велику силу рабства”.<br/>П. Куліш заклав основи української історіософії в працях: “Повесть об Украинском народе” (1846), “Исторія возсоединенія Руси” (1874—1877), “Хуторская философія и удаленная от света поэзія” (1979), “Отпаденіе Малороссіи от Польши” (1888—1889).<br/>Високий літературний талант П. Куліш виявив у поезіях, віршованих драмах, поемах, оповіданнях, повістях. За справедливим визначенням І. Франка, П. Куліш — перший “справді національний писатель український”, який у плеяді українських літературних корифеїв був “першорядною звіздою”.<br/>Як мислитель, П. Куліш створив ориґінальну філософську систему й назвав її хутірська філософія чи філософія природи. Народжена з його власного культурного селянського життя, хутірська філософія стала символом української національної ідеї — життєвої програми людини й народу. Свою практичну філософію П. Куліш започаткував у публіцистиці “Листи з хутора” (1861), а сконцентрував у праці “Хуторская философія и удаленная от света поэзія” (1879). Тут мислитель розкрив “чужоїдну” суть “держави в державі”, керованої колонізаторами й лихварями, та передбачив долю свого вчення, що його “вбиватимуть самим іґноруванням, не проливши навіть краплі чорнила на спотворення суті творів”. З одного боку Кулішевій хутірській філософії чинила жорстокий опір офіційна ідеологія Російської імперії, яка нарекла його ідеологом українського націоналізму. Більшовики продовжили ту імперську тенденцію та обізвали першорядного мислителя ідеологом хуторянства й українського буржуазного націоналізму. А з інших сторін на хутірську філософію накинулися зайшлі й доморощені осквернителі — прогресистикосмополіти й демоліберали, які споганили Кулішеву хутірську філософію ідеологічною лайкою — “українське хуторянство”, а багатовікову традицію української аграрної культури оголосили хутірною — відсталою. Кулішеве хуторянство — не марґінес українського життя, як намагається й досі його тлумачити космополітична “ледача інтелігенція”. По суті, Кулішева хутірська філософія — це питома українська філософія кордоцентризму, філософія серця, що яскраво виявилася в духовній практиці Григорія Сковороди й філософській теорії Памфіла Юркевича. Отже, П. Куліш поновив у пам’яті свого народу традицію життя за природноморальним законом внутрішньої волі людини. Після Г. Сковороди П. Куліш розвинув етнокультурну світоглядну основу українського екзистенціалізму й став провісником європейського екзистенціалізму. Він надав цій новітній філософії життя індивідуальної й суспільної дієвості, яку живить воля людського духу — мірило самостійної сили людини й народу: “Будьте самостійною силою, а не знаряддям чужої сили”. Особливість Кулішевої української екзистенційної концепції в тому, що в ній передбачається не тільки воля духу людської особистості, а також воля духу “збірної особи Українського народу”: “Духа не угашайте! Не гасімо його самі в собі; тогді ніхто його не вгасить і в нашому народові”; “Український народ зазначується між народами тим, що дух його не терпить касти, що підклонявсь він доброхіть під один громадський суд, і громаду вважав за єдиний розумний образ життя політишнього”. Так П. Куліш розкриває суть українського народовладдя.<br/>П. Куліш перший провістив необхідність суспільної самоорганізації волею національного духу “збірної особи Українського народу”. А Іван Франко на цій ідейній засаді розвинув концепцію культурнополітичного визрівання народу: “Перед українською інтелігенцією відкривається тепер… величезна, дійова задача — витворити з величезної етнічної маси українського народу українську націю, суцільний культурний організм, здібний до самостійного культурного й політичного життя, відпорний на асиміляційну роботу інших націй, відки б вона не йшла…”<br/>Секрет життєвості Кулішевого морального світогляду — в його високому духовному ідеалізмі й глибокій правдивості: “Якби я знав, що я неправий, то зразу спалив би свої папери й поламав перо, а оскільки правих людей не бачу, то краще один залишусь із своєю Правдою, аніж пристану до “стовустого непорозуміння”. Досі своєчасним лишається Кулішеве одкровення в “Крашанці Русинам і Полякам на Великдень 1882 року”: “Правда з Неправдою ходять поміж миром обнявшись, і найлуччі люде віку свого помиляються, котору з них як звати”.<br/>Ясність Кулішевого правдивого мислення являється то осяйним грозовим зблиском, що розтинає затхлість забуття й завмирання, то живодайним сонячним світлом, що звільняє людей од мороку&nbsp;невігластва.</p>",
  "caption": "«Будьте самостійною силою…» 200-ліття Пантелеймона&nbsp;Куліша",
  "date": "12 серпня 2019&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Слово&nbsp;Просвіти",
  "origin_url": "http://slovoprosvity.org/"
}