{
  "_page": {
    "output": "news/item/58390/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\"><strong><em><a href=\"/korg/kol/news/2018/58390/03_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2018/58390/03_index.jpg\" width=\"144\"/></a>Коломия належить до тих українських міст, яким завжди щастило на неординарних громадян – талановитих і діяльних особистостей, що своїм життям прославили наше місто та Україну. Вони народжувалися тут чи навчалися у гімназії, несли військову службу, а дехто й опинився у Коломиї в силу особливих життєвих чи історичних&nbsp;обставин.</em></strong></p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Сьогодні ж актуально згадати про родину Біберовичів як у зв’язку з ювілейною датою пошанування пам’яті видатної української драматичної артистки Іванни Біберович, так і у контексті відзначення 100-річчя Західноукраїнської Народної Республіки, до розбудови якої долучилися сини актриси. При цьому слід відзначити, що театрознавчі, довідкові та енциклопедичні видання досі подавали помилкову дату народження артистки – 30 грудня 1861 року. У 2011 році Роман Горак на підставі дослідження збереженої у Центральному державному історичному архіві України у Львові копії метричної книги громади села Фалиш (тепер с. Станків Стрийського району Львівської області) у своїй статті &#8220;Іванна Біберович з Фалиша: артистка руського народного театру&#8221; у львівському театрознавчому журналі &#8220;Просценіум&#8221; науково обґрунтував справжню дату народження Іванни Біберович: 30 грудня 1858 року. Отже, у грудні 2018 року минає 160 років з дня народження цієї справді видатної української&nbsp;актриси.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Театральна критика Галичини останньої чверті ХІХ століття одностайно передбачала Іванні Біберович тривалу і славну сценічну кар’єру, порівнювала її гру із креаціями популярної тоді польської драматичної актриси Гелєни Моджеєвської та пророкувала їй зайняття на галицько-українській сцені того місця, що його посідала на Наддніпрянщині знаменита Марія Заньковецька. Однак, підлітком ступивши на сцену українського мандрівного театру, що належав культурно-просвітницькому товариству &#8220;Руська бесіда&#8221; у Львові, вона змушена була полишити її на 34-му році життя, у розквіті творчих сил і на піку глядацьких&nbsp;симпатій.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Почала свій творчий шлях юна актриса Іванна Коралевич (дівоче прізвище артистки) у 1874 році з участі у масових сценах. Ранній її успішний дебют пов<span lang=\"ru-RU\">’</span>язаний з випадком, коли у 1876 році в одній з вистав вона зголосилася замінити хвору артистку, оскільки, фактично живучи за кулісами на сцені, самотужки опанувала її роль. Глядачі тієї вистави стали свідками несподіваного та бурхливого успіху юної дебютантки і так на афішах театру з&#8217;явилося ім&#8217;я актриси Ляновської (під цим сценічним псевдонімом Іванна Біберович виступала до 1879 року, тобто до заміжжя). У трупі під дирекцією Теофіли Романович (дружини її брата Михайла Коралевича, який у зв’язку з передчасною смертю обох батьків став опікуном осиротілої малолітньої сестри Іванни) відбулося становлення актриси, а вкінці 1870-их років їй вже доручалися поважніші ролі. У 1880 році з театру &#8220;Руської бесіди&#8221; до приватної трупи Омеляна Бачинського переходять молоді актори Іван та Іванна Біберовичі, які в 1879 році стали подружжям. Через рік, після реорганізації руського народного театру, його директором стає О. Бачинський, разом з котрим вливається більша частина його колишньої трупи, у тому числі й подружжя&nbsp;Біберовичів.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">У конкурсі ж на заміщення посади директора театру, оголошеного товариством на 1882 рік, перевагу було віддано спільній заяві молодих артистів Івана Біберовича та Івана Гриневецького. І. Гриневецький, високоосвічена людина, обдарований режисер і актор, обійняв мистецьке керівництво театром. І. Біберович, який, за висловом С. Чарнецького, &#8220;крім сценічного таланту, був ще й знаменитим адміністратором, швидко пізнав усі тайни скрегітливого механізму мандрівного театру&#8221;, зосередив у своїх руках адміністративне керівництво. Нові керівники театру були здібними організаторами театральної справи, спільними зусиллями їм вдалося за короткий час модернізувати театр і завоювати прихильність глядачів. (До речі, ідея щодо розділення функцій художнього і адміністративного керівництва театром належала майбутньому видатному українському письменникові і також коломийському громадянину, а у той час студентові-правникові Андрієві Чайковському, який жваво цікавився театральним життям і за дорученням &#8220;Руської бесіди&#8221; розробив проекти реорганізації управління і юридичного договору між засновниками та дирекцією театру. За його ж порадою Біберович та Гриневецький внесли спільну заяву на конкурс).<a href=\"/korg/kol/news/2018/58390/04_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/news/2018/58390/04_index.jpg\" width=\"140\"/></a></p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Вже у першому році існування нової трупи яскраво розквітає талант Іванни Біберович. Від природи вона щедро була наділена усім, що сприяє успіху артиста музично-драматичної сцени. На початку свого творчого шляху актриса орієнтувалася переважно на виконання ролей ліричного плану. Їй вдавалися ролі сиріт, пустотливих дівчаток, закоханих убогих дівчат, яких немало було в творах тогочасної драматургії. До цього пасували зовнішні дані артистки: невисока тендітна постать, гармонійні риси обличчя, зграбні легкі рухи, ніжний голос. Іванна мала хороші музичні здібності, збирала щедрі оплески за виконання у виставах народних танців, досконало володіла мистецтвом декламування. Нагромадивши акторський досвід, вона значно розширила діапазон драматичних сценічних перевтілень, опановуючи складніші героїчні та характерні ролі і критика невдовзі одноголосно визнала за нею першість серед актрис української трупи. Зокрема, незмінний успіх супроводжував виконання Іванною Біберович ролей Галі у романтичній драмі Т. Шевченка &#8220;Назар Стодоля&#8221;, Марусі у драмі О. Стороженка &#8220;Гаркуша&#8221;, Парані у &#8220;Верховинцях&#8221; польського драматурга Ю.&nbsp;Коженьовського.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Успішною була робота Іванни над ролями у виставах класичних творів світової драматургії. У 1884 р. преса багато писала про артистку в ролі Луїзи з трагедії Ф. Шіллера &#8220;Підступність і кохання&#8221;. Велику популярність здобула вона виконанням ролі Адрієнни Лекуврер в однойменній п&#8217;єсі Е. Скріба, створивши образ великої французької актриси <span class=\"caps\">XVIII</span> століття, новатора в мистецтві і людини великої душевної чистоти. До кращих ролей І. Біберович відносять також Агафію Тихонівну з &#8220;Одруження&#8221; М. Гоголя, поставленого під заголовком &#8220;Женихи на вибір&#8221;, великий успіх принесла їй роль Катерини у драмі російського драматурга О. Островського &#8220;Гроза&#8221; (йшла у перекладі під заголовком&nbsp;&#8220;Буря&#8221;).</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Особливою заслугою подружжя Біберовичів стало сміливе і новаторське запровадження на галицько-українську сцену нових творів драматургів з Наддніпрянщини. Першою вступила на галицьку сцену драма М. Кропивницького &#8220;Глитай, або ж Павук&#8221;. Драма уперше була виставлена театром жовтні 1885 року у Станиславові (тепер Івано-Франківськ) на бенефіс актриси. Головні ролі виконували: Йосип Бичок — Іван Гриневецький, Олена — Іванна Біберович, Андрій — Іван Біберович. Ці ролі були для акторів особливо відповідальними, оскільки на Наддніпрянській Україні їх у той час виконували відповідно Марко Кропивницький, Марія Заньковецька і Микола Садовський, слава про яких лунала далеко за межами царської Росії. З нелегким завданням актори впоралися з честю. Дякуючи всьому колективові театру за виставу його твору, М. Кропивницький писав у листі до І. Гриневецького від 9 жовтня 1885 р.: &#8220;&#8230;ще більш я вдячний пані Біберовичевій за те, що вона зволила оказати таку любу честь моїй творі, що занотувала перше представлення &#8220;Глитая&#8221; у Галичині своїм бенефісом&#8221;. На знак пошани до таланту І. Біберович М. Кропивницький надіслав їй в 1887 році з Петербурга своє фото з дарчим&nbsp;написом.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">На другу половину 1880-их років випав період найбільшого розквіту драматичного таланту Іванни Біберович. У цей час її приваблювали ролі, в яких від актора вимагалося глибокого проникнення у внутрішній світ героя, відтворення широкого діапазону найтонших психологічних рис його характеру. Актриса з успіхом виступала як у ліричних, так і в героїчних ролях, вдало виконувала і ролі з гумористичним відтінком. &#8220;Оздобою руського народного театру&#8221;, &#8220;гордістю руської сцени&#8221; захоплено називали артистку українські, польські і німецькі газети, що видавалися в&nbsp;Галичині.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Заслуги Іванни Біберович пошановані увагою українських театрознавців. Про неї писали історик театру С. Чарнецький, письменник Василь Лукич (В.Левицький), громадський діяч, перекладач і рецензент Є. Олесницький. Шанувальником таланту І. Біберович був І. Франко, який високо оцінив гру артистки у своїх театральних рецензіях, опублікованих в українській і польській періодиці. Виявом прихильності І. Франка до таланту І. Біберович стала подарована актрисі книга його оповідань &#8220;В поті чола&#8221;, видана у Львові в 1890 році, з дарчим написом&nbsp;автора.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\"><a href=\"/korg/kol/news/2018/58390/05_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2018/58390/05_index.jpg\" width=\"157\"/></a>У 80-их роках ХІХ століття театр вийшов на чільне місце у культурно-освітньому процесі на західноукраїнських землях, але з початком 90-их років над ним почали збиратися грозові хмари, що віщували майбутню катастрофу. Передусім болісним ударом для трупи стала передчасна смерть видатного режисера І. Гриневецького в 1889 році, якому не знайшли рівноцінної заміни. І. Біберович ще кілька років одноособово очолював театр, стійко долаючи труднощі. Особливо важким склався для театру кінець 1892 року: хитким був бюджет театру і відповідно нужденним стало життя акторів української трупи, ситуацію розхитали дії безвідповідальних інтриганів у середовищі засновника і у самій трупі, через що частина акторів полишила сцену. Сумним той рік (у матеріально і моральному сенсі) став і для подружжя Біберовичів. У 1883 році у м. Коломиї в сім&#8217;ї народилася перша дитина, у 1889 році дітей вже було троє. Піклуючись про сім&#8217;ю, Іванна продовжувала виступи на сцені, але мандрівне життя, нестатки й інтриги у трупі підточували її фізичні і духовні&nbsp;сили.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Після того як Іван Біберович у грудні 1892 року склав повноваження директора театру подружжя вирішує залишити сцену і перейти на осіле життя. Властиво, Іванна у перші місяці 1893 року ще виступала у виставах, а згодом у 1896-97 роках ще й здійснювала т. зв. гостинні виступи, беручи участь в окремих спектаклях під час гастролей театру у Станиславові, Тернополі, Снятині, Калуші, Долині, Золочеві, Перемишлі. Іван Біберович інтенсивно займався пошуком зарібкового місця праці, намагаючись знайти себе у адміністративній чи фінансовій сферах, у страхових інституціях. Короткочасно він посідав місце секретаря у львівському польському театрі Скарбка. У червні 1893 року він успішно склав іспит з публічних фінансів у цісарсько-королівському намісництві у Львові, після чого деякий час працював на посаді ревідента (ревізора) у повітовій раді у м. Стрию. Врешті сім&#8217;я переноситься на постійно до міста Коломиї, у якому раніше неодноразово бувала з гастролями. Тут голова родини знайшов для себе посаду касира у &#8220;Касі ощадності&#8221;, а дружина змушена була зайнятися домашнім господарством і сім’<span lang=\"ru-RU\">єю</span>.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Театральна родина, мабуть, все-таки не випадково обрала для замешкання місто над Прутом, оскільки тут були хоча скромні, але реальні можливості для мистецької реалізації, принаймні на аматорській сцені. Коломию доволі часто навідували відомі в Галичині професійні трупи, а публіка мала вже виховані мистецькі смаки і була вимогливою до якості театральних видовищ і концертів. Тут формувалося українське інтелектуальне середовище з кіл духовенства, урядників, педагогів, митців та промисловців. Ставши колискою українського галицького театру ще 1848 року, місто зберігало давні традиції любительського театрального&nbsp;руху.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Наприкінці 1893 року у Коломиї наступило значне пожвавлення діяльності українських громадських інституцій. Зокрема, відновлено діяльність літературно-драматичного товариства, яке ще в 1879 році було створено у Коломиї з ініціативи громадського діяча і драматурга (а в молоді роки – ще й актора театральної трупи під проводом Антона Моленцького) Ізидора Трембицького. Це товариство, що перебувало під значним впливом коломийських москвофілів, деякий час розвивалося дуже динамічно, однак три останні роки перед цим майже не діяло. Залучення подружжя Біберовичів до роботи у цьому товаристві підняло на високий рівень його аматорський драматичний гурток, у якому Іван Біберович перейняв режисуру, а його дружина часто виконувала головні ролі у&nbsp;виставах.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Відомо, що при активній участі Біберовичів гурток літературно-драматичного товариства успішно діяв ще у перші роки <span class=\"caps\">XX</span> століття. Цікавими з цього огляду є відомості про театральне життя міста над Прутом, які знаходимо у дописі &#8220;Із Коломиї (&#8220;Маланка&#8221;) у львівському часописі &#8220;Галичанин&#8221; за 1902 рік. Отже, за вже усталеним місцевим звичаєм &#8220;Перше літературно-драматичне товариство імені Г. Квітки-Основ&#8217;яненка&#8221; під проводом Юліана Насальського влаштувало урочисту зустріч нового року (за старим стилем, т. зв. &#8220;Маланку&#8221;). Програму урочистого вечора розпочав водевіль &#8220;Спершу повмирали, а потім побрались&#8221; і сольний вокальний виступ панни Проскурницької, після якого силами аматорів відіграно одноактну комедію &#8220;Дорогий поцілунок&#8221; Р.З.Чинарова з Іванною Біберович у головній ролі Марії, дружини дрібного банківського чиновника. Після завершення спектаклю відбулася акція вшанування багатолітніх театральних заслуг Іванни Біберович – від літературно-драматичного товариства їй піднесено &#8220;хорошу бронзову вазу з квітами&#8221;. Цю театральну реліквію, що дивом збереглась до наших днів, віднайдено і реставровано у 2018&nbsp;році.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">У листопаді 1893 року у Коломиї розпочало діяльність товариство &#8220;Руський жіночий кружок&#8221;, при якому теж з часом було створено аматорський театральний гурток. У 1897 році режисером до нього також було запрошено І.Біберовича. З опублікованих у часописі &#8220;Діло&#8221; повідомлень коломийських дописувачів маємо відомості, що за участі подружжя Біберовичів 7 лютого 1897 року силами цього гуртка було відіграно виставу комедії І.Франка &#8220;Учитель&#8221;, а 3 жовтня того ж року виставу комедії Г.Квітки-Основ’яненка&nbsp;“Шельменко-наймит&#8221;.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">У 1902 році з ініціативи місцевого осередку Польського педагогічного товариства було утворено польсько-український аматорський гурток &#8220;Народний театр&#8221;, який мав почергово здійснювати вистави п’єс як польською, так й українською мовами. <span lang=\"ru-RU\">До режисури у цьому театрі теж було запрошено І.Біберовича. Першою виставою стала українська оперета &#8220;Наталка Полтавка&#8221; І.Котляревського, яка пройшла з великим успіхом. Однак тривалість зазначеного міжнаціонального театрального проекту була&nbsp;короткочасною.</span></p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Іванна Біберович залучалася також до влаштування концертів, які проводилися співочим товариством &#8220;Коломийський Боян&#8221;. Зокрема, часопис &#8220;Діло&#8221; повідомляв, що 8 червня 1897 року на вечорі, приуроченому до 36-их роковин смерті Т.Шевченка, вона декламувала на коломийській сцені поему&nbsp;&#8220;Причинна&#8221;.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Інтерес до театру не згасав до останніх років артистки. Із її порад ще довго користали коломийські аматори сцени, а під час гастролей у Коломиї колишню актрису часто відвідували артисти і режисери мандрівних галицьких театрів.<a href=\"/korg/kol/news/2018/58390/06_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"224\" src=\"/korg/kol/news/2018/58390/06_index.jpg\" width=\"149\"/></a></p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Мистецька громадськість Галичини у 1937 році виступила з ініціативою урочисто відзначити 75-літній ювілей видатної артистки. В українських часописах були опубліковані статті про творчий шлях ювілярки. Зокрема, із власними споминами і враженнями від гри славетної актриси на сторінках газети &#8220;Діло&#8221; у своїй статті &#8220;Мельпомена з незабутніх днів&#8221; у січні 1937 року поділився письменник Богдан Лепкий, згадуючи свої переживання гімназиста від гри артистки в Бережанах у ролі Настасі Чагрівни. Художник Ярослав Лукавецький створив її портрет олійними фарбами. 7 березня 1937 року у залі коломийської &#8220;Каси ощадності&#8221; відбувся ювілейний вечір ушанування артистки. Привітати колишню примадонну театру товариства &#8220;Руська бесіда&#8221; приїхало багато гостей з різних міст Галичини. Прибули ветерани українського галицького театру, актори професійних і аматорських колективів, повним складом для участі в ювілейному вечорі приїхав до Коломиї театр &#8220;Заграва&#8221; з виставою за п<span lang=\"ru-RU\">’</span>єсою М.Старицького &#8220;Ой, не ходи Грицю&#8221;, а публічний реферат про творчий шлях актриси підготував відомий театральний і літературний діяч Григорій Лужницький. Зворушено відповідаючи на привітання, І. Біберович підбивала в цей вечір підсумок всього свого творчого життя. А 7 вересня 1937 року Іванни Біберович не стало. Поховали артистку на коломийському цвинтарі, поряд з чоловіком І. Біберовичем у родинному&nbsp;гробівці.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Слід відзначити, що Іван та Іванна Біберовичі були свідомими українцями. Свого часу Іванна з патріотичних мотивів відмовилася від фінансово вигідної пропозиції грати на польській сцені. Справжніми патріотами стали сини Біберовичів Ярослав та Володислав. Я.Біберович, який народився у Коломиї і навчався у коломийській гімназії, зробив успішну військову кар’єру інженера-сапера в австрійській армії, а затим вніс значний вклад у розбудову збройних сил Західноукраїнської Народної Республіки — спершу як отаман Української Галицької Армії, а потім як військовий представник уряду ЗУНР в Угорщині і Німеччині. В.Біберович після закінчення коломийської гімназії навчався на філософському факультеті Берлінського університету, працював у Відні, очоливши тут у роки ЗУНР українське пресове бюро. Після еміграції у 1923 році до Канади він став відомим журналістом і громадським діячем української діаспори у Канаді. Редагував українські часописи, зокрема був співредактором газети &#8220;Канадійський українець&#8221;, протягом 1929-32 років працював редактором у концерні &#8220;Національна преса&#8221;, а в 1949-51 роках був редактором тижневика Торонтської єпархії &#8220;Наша мета&#8221;. Редагував також англомовні видання для українських емігрантів і працював в організаціях опіки над переселенцями, провадив масштабні культурно-освітні проекти. Слід також відзначити, що недавно виявлено цікаві документи, які свідчать про неабиякий інтерес до діяльності В.Біберовича довоєнних польських, а також радянських&nbsp;спецслужб.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\"><a href=\"/korg/kol/news/2018/58390/07_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"187\" src=\"/korg/kol/news/2018/58390/07_index.jpg\" width=\"300\"/></a>У Коломиї свої останні роки після смерті чоловіка (Іван Біберович помер у 1920 році) Іванна Біберович проживала зі сім<span lang=\"ru-RU\">’</span>єю своєї дочки Наталії, яка була замужем за суддею Коломийського окружного суду Олександром Курп<span lang=\"ru-RU\">’</span>яком. Сім<span lang=\"ru-RU\">’</span>я спершу проживала у Коломиї у винайнятому помешканні у будинку №44 по вул. Крашевського (тепер вул. І.Франка), а з 1933 перебралася у власний будинок за адресою вул. Ксьондза Скорупки, 5 (тепер будинок №46 по вул.&nbsp;Б.Лепкого).</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Творчий доробок Іванни Біберович високо оцінений українськими театрознавцями. Її ім’я увійшло майже до всіх українських енциклопедій, виданих в Україні та за кордоном. Однак у радянський час лише один раз (у роки т.зв. &#8220;перебудови&#8221;) і тільки на місцевому рівні відзначався 125-літній ювілей Іванни Біберович. 15 лютого 1987 року у залі коломийського районного будинку культури (тепер будинок Коломийського обласного академічного драматичного театру імені Івана Озаркевича) відбувся ювілейний вечір за участю народного самодіяльного театру, який поставив драму І.Карпенка-Карого &#8220;Безталанна&#8221; (режисер В.Дячук). Там же було влаштовано невеличку виставку матеріалів та пам’ятних речей І.Біберович. Іменем подружжя Біберовичів вже на початку 1990-х років було названо одну з вулиць у центрі Коломиї, неподалік від будинку театру, а через кілька років вулиця Івана Біберовича з’явилася й у Львові. До 155-річчя з дня народження актриси пам’<span lang=\"ru-RU\">ятну виставку було організовано у музеї Івана Франка у&nbsp;Львові.</span></p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">У рік 160-ліття з дня народження віддаймо данину пам&#8217;яті Іванні Біберович – артистці і людині, шанованій громадянці міста Коломиї, одній з тих, хто на досвітках професіонального і аматорського українського театру торував шлях у його сьогодення. Коломия ж може гордитися своїми славними громадянами, до числа яких належала й уся родина&nbsp;Біберовичів.</p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\"> </p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\"> </p>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\"><strong>Список&nbsp;ілюстрацій:</strong></p>\n<ol>\n<li>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Іванна Біберович. Фото початку 1880-их&nbsp;років.</p>\n</li>\n<li>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Іванна Біберович у ролі Настасі з однойменної драми&nbsp;В.Ільницького.</p>\n</li>\n<li>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Іван Біберович у ролі Андрія у драмі М. Кропивницького &#8220;Глитай, або ж&nbsp;Павук&#8221;.</p>\n</li>\n<li>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Бронзова ваза, подарована Іванні Біберович від &#8220;Першого літературно-драматичного товариства імені Г. Квітки-Основ&#8217;яненка&#8221; у січні 1902 року за заслуги у розвитку аматорського театрального мистецтва у&nbsp;Коломиї.</p>\n</li>\n<li>\n<p class=\"western\" style=\"margin-bottom: 0cm; line-height: 150%;\">Іванна Біберович у дні відзначення її 75-річного ювілею. Коломия, березень 1937&nbsp;року.</p>\n</li>\n</ol>\n<p class=\"western\" style=\"margin-left: 8.57cm; margin-bottom: 0cm; line-height: 100%;\"> </p>\n<p class=\"western\" style=\"margin-left: 8.57cm; margin-bottom: 0cm; line-height: 100%;\"><strong>Богдан Волошинський</strong><strong>,</strong></p>\n<p class=\"western\" style=\"margin-left: 9.84cm; text-indent: -0.02cm; margin-bottom: 0cm; line-height: 100%;\">член Національної спілки краєзнавців&nbsp;України</p>\n<p align=\"right\" class=\"western\" lang=\"ru-RU\" style=\"margin-bottom: 0cm; line-height: 150%;\"> </p>",
  "caption": "Родина Біберовичів і Коломия. До 160-річчя від дня народження актриси Іванни&nbsp;Біберович",
  "date": "30 грудня 2018&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}