{
  "_page": {
    "output": "news/item/58393/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<div class=\"item-page\"><strong><a href=\"/korg/kol/news/2019/58393/01_gallery.jpeg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2019/58393/01_index.jpeg\" width=\"300\"/></a>Дмитро Чиборак, <em>народний артист України, директор-художній керівник Коломийського академічного обласного драматичного театру ім. І. Озаркевича, режисер вистави «Камінний хрест»</em>:</strong>\n<p>«Їхати в Полтаву, це їхати до друзів, до брата. Ми віддамо нашим любим полтавчанам останню сорочку, поділимося останньою скибкою хліба. Ми їздимо один до одного на фестиваль не тільки тому що це радість зустрічі з друзями, а й радість зустрічі з вашим&nbsp;глядачем.</p>\n<p>Цьогоріч привезли «Камінний хрест», але й досі не розумію, чому такий вибір. Ми могли показати не таку складну для сприйняття виставу. Мені здається, що публіка у вас більше любить сміятися, оперети, а тут треба&nbsp;слухати.</p>\n<p>Реакція залу сьогодні мені була не зрозумілою. Я як завжди був за кулісами, тому питав у своїх акторів. Аплодисменти — це одне, а відчуття, що тебе слухають, коли ти працюєш на сцені, зовсім інше. Так от, кожен з акторів сказав одне – у Полтаві надзвичайна енергетика, глядачі слухають. Хоча мова складна, це Стефаник, це діалект, багато незрозумілих для вашого регіону слів, але все ж на емоційному рівні діалог&nbsp;відбувся.</p>\n<p>Я старий режисер, коли бачу молодих режисерів, тих, хто освоює цей фах, прошу навчити їх одному (як би це парадоксально не звучало) – режисера на сцені не повинно бути видно! Театр має бути акторським! Геніальні вистави – це акторські вистави! У поганій виставі режисер вилазить, чим грішить сучасна режисура, де блиск, видовище та таке інше. Там немає актора! А актор — то найцінніше. Тому й хочеться вигукнути: «Дайте актора!», бо глядач приходить у театр, хоче постраждати, і його треба схвилювати, дати емоцію, розповісти те, що його вразить у саму&nbsp;душу…»</p>\n<p><a href=\"/korg/kol/news/2019/58393/02_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"400\" src=\"/korg/kol/news/2019/58393/02_gallery.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"600\"/></a></p>\n</div>",
  "caption": "Дмитро ЧИБОРАК: &#8220;Їхати в Полтаву, це їхати до&nbsp;друзів&#8221;",
  "date": "10 квітня 2019&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Театр&nbsp;ім.М.Гоголя",
  "origin_url": "http://teatr-gogolya.pl.ua"
}