{
  "_page": {
    "output": "news/item/58392/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p class=\"rtejustify\"><em><strong><a href=\"/korg/kol/news/2019/58392/01_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"200\" src=\"/korg/kol/news/2019/58392/01_index.jpg\" width=\"300\"/></a>Упродовж першого тижня квітня у Полтаві триватиме Відкритий регіональний фестиваль «В гостях у Гоголя». Вчора у Полтавському академічному обласному українському музично-драматичному театрі імені М.В. Гоголя відбулося його урочисте відкриття. Про це повідомили у Полтавській&nbsp;ОДА.</strong></em></p>\n<p class=\"rtejustify\">Фестиваль приурочений до 210-ї річниці від дня народження нашого земляка, автора «Ревізора», «Мертвих душ», «Вечорів на хуторі біля Диканьки», «Сорочинського ярмарку»,&nbsp;«Вія».</p>\n<p class=\"rtejustify\">Заступник голови облдержадміністрації Микола Білокінь, який взяв участь в урочистостях, зазначив, що на відкриття театрального дійства завітали гості з Італії, Словаччини, Японії й Польщі. Розповів, що в Гоголевому розпочав роботу культурно-мистецький центр і запросив полтавців відвідати&nbsp;заклад.</p>\n<blockquote>\n<p class=\"rtejustify\"><strong>– Фестиваль «В гостях у Гоголя» – це не лише можливість збагатити новими мистецькими враженнями полтавців і гостей краю, а й авторитетна платформа для професійного спілкування й обміну досвідом митців із різних областей країни, – зазначив Микола&nbsp;Білокінь.</strong></p>\n</blockquote>\n<p class=\"rtejustify\">Цього року представлятимуть вистави полтавським глядачам театральні колективи з Одеси, Києва, Харкова, Сум і Коломиї. Відкрив фестиваль Одеський академічний театр музичної комедії імені М. Водяного мюзиклом «Ніч перед Різдвом». Цей колектив завітав до Полтави&nbsp;вперше.</p>\n<blockquote>\n<p class=\"rtejustify\"><strong>– Гоголя й Одесу дещо пов’язує. На Полтавщині він народився, а до нас двічі заїжджав. Упродовж одного з візитів пішов працювати в один з одеських театрів. У нас він дописував другий том «Мертвих душ», який, на жаль, так і не побачив світ, – розповіла завідувач відділу реклами та зв’язків з громадськістю Одеського академічного театру музичної комедії імені М. Водяного Тетяна Орел. – Це відповідальність – бути в день народження класика на його батьківщині й відкривати фестиваль «В гостях у Гоголя». Ми на гостини до Миколи Васильовича привезли наших найкращих артистів, музикантів і солістів, щоб вони подарували глядачам один із наших найліпших мюзиклів – «Ніч перед&nbsp;Різдвом».</strong></p>\n</blockquote>\n<p class=\"rtejustify\">Другого квітня презентує гала-концерт «Сяйво оперети» Київський національний театр оперети (режисер-постановник – народний артист України Богдан&nbsp;Струтинський).</p>\n<p class=\"rtejustify\">Сумський обласний академічний театр драми та музичної комедії імені М. Щепкіна третього квітня представить постановку «Подкольосін» за п’єсою М. Гоголя «Одруження». Продовжить театральне дійство четвертого квітня Харківський академічний театр музичної комедії. Його колектив обіцяє захопити полтавського глядача музичною комедією «Сорочинський&nbsp;ярмарок».</p>\n<p class=\"rtejustify\">П’ятого квітня Київський академічний театр юного глядача на Липках презентує виставу «Шинель». Наступного дня колектив-побратим гоголівців – Коломийський академічний обласний український драматичний театр імені Івана Озаркевича представить драму «Камінний хрест» (режисер – народний артист України Дмитро Чиборак) за однойменним твором В.&nbsp;Стефаника.</p>\n<p class=\"rtejustify\">Заключним акордом семиденного театрального фестивалю стане вистава «Всюди один…» Національного академічного театру російської драми імені Лесі Українки, в якій київський колектив представить своє прочитання творчої долі Тараса&nbsp;Шевченка.</p>\n<p class=\"rtejustify\">Проведення фестивалю стало можливим за підтримки Міністерства культури України, Національної спілки театральних діячів України, Полтавської обласної державної адміністрації, Полтавської обласної ради та Департаменту культури і туризму Полтавської&nbsp;облдержадміністрації.</p>",
  "caption": "У Полтаві стартував фестиваль «В гостях у&nbsp;Гоголя»",
  "date": "02 квітня 2019&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Новини&nbsp;Полтавщини",
  "origin_url": "https://np.pl.ua"
}