{
  "_page": {
    "output": "news/item/58400/index.html",
    "template": "news/item"
  },
  "author": "Богдан ВОЛОШИНСЬКИЙ, член Національної спілки краєзнавців&nbsp;України",
  "body": "<p><em><strong><img alt=\"\" class=\"l\" height=\"225\" src=\"/korg/kol/news/2019/58400/01_index.jpg\" width=\"136\"/>До 165-ліття від дня народження Івана&nbsp;Біберовича</strong></em></p>\n<p><strong>Золотою добою українського дореволюційного театру дослідники історії нашої культури називають 80-90-і роки ХІХ ст., протягом котрих коштовним надбанням бездержавної нації стала блискуча плеяда видатних антрепренерів і режисерів театральних труп як на Наддніпрянщині (М.Кропивницький, М.Садовський та ін.), так і в Галичині (І.Біберович та І.Гриневецький). Процес мистецького зростання і підняття впливовості нових українських театрів творився тоді динамічно і майже синхронно на теренах розділених кордонами імперій історичних та етнічних українських земель, сприяючи їх культурному єднанню і наближаючи майбутнє відновлення соборності України.</strong><br/><strong>Оцінюючи внесок Івана Біберовича у розвиток української драматичної сцени в Галичині останньої чверті ХІХ століття, як тогочасні критики, так і пізніші історики театру та й сучасні театрознавці одностайно визнали його кращим організатором театральної справи тієї епохи. Однак досі бракує нам цілісного дослідження життєвого і творчого шляху цього справді видатного актора, режисера, антрепренера і перекладача драматичних творів, не кажучи вже про назрілу потребу ретельного аналізу його діяльності як одного з небагатьох успішних менеджерів галицько-українського театру довоєнних часів. Отже, з метою пошанування внеску І. Біберовича в українське сценічне мистецтво, у 165-ту річницю дня його народження нашим мистецтвознавцям, історикам і краєзнавцям вартувало би пожвавити такі студії. А коломийським шанувальникам Мельпомени належить пишатися, що у нашому місті тривалий час жили і творили славетні українські артисти Іван та Іванна&nbsp;Біберовичі.</strong></p>\n<p>Про початок життєвого і творчого шляху Івана Біберовича маємо обмаль інформації, оскільки не віднайдено метрик його народження і шлюбу, не збереглися документи про освіту. Як подають усі доступні джерела, народився І.Біберович (справжнє прізвище – Бігорович) у 1854 році (принаймні рік його народження ніким не оспорений і не спростований, день і місяць невідомі), мабуть десь на Тернопіллі. Навчався у Тернопільській гімназії, однак її не закінчив, оскільки запалився бажанням стати актором театру. Рано осиротів, ставати на ноги у житті допомагала старша сестра Йосифа Біберович, яка народилася близько 1846 року й довгі роки працювала учителькою у жіночій школі у Збаражі.<br/>Про початок його сценічної кар’єри теж маємо скупі відомості. Сам він у листі до О.Барвінського від 23 червня 1892 року стверджував, що на українську сцену (у приватну трупу Антона Моленцького) вступив у травні 1872 року. У 1874 році І.Біберович переходить до Руського народного театру під дирекцією Теофіли Романович (Рожанковської). Мабуть тут мав він змогу навчатися акторської майстерності у Марка Кропивницького під час кількамісячних гастролей у Галичині корифея українського театру у складі трупи Т.Романович у 1875 році.<br/>Докладніше про розвиток його акторських умінь довідуємося з повідомлень у львівському часописі &#8220;Правда&#8221; про гастролі театру у сезоні 1876 року. Зокрема, у дописах із Золочева за березень — квітень невідомий рецензент критикує його гру і виконання невідповідних здібностям молодого актора ролей, однак вже у травні, відзначаючи його старанність і працелюбність, зауважує, що &#8220;йому найодвітніші ролі таких характерів, в котрих пробивається енергія, відвага і сила&#8221;, тому й радить грати героїчні, а не характерні ролі, і вкінці авансом висловлює надію на зайняття ним поважного місця на галицько-українській сцені.<br/>У театрі Товариства &#8220;Руська бесіда&#8221; І. Біберович зустрів свою долю – юну актрису Іванну Коралевич (сценічний псевдонім до заміжжя – Ляновська), сестру артиста цього ж театру Михайла Коралевича, з яким була одружена директорка Теофіла Романович. У 1879 році під час гастролей театру у Сокалі молоді артисти побралися.<br/>У 1880 році молоді актори Іван та Іванна Біберовичі переходять з Руського народного театру до приватного театру Омеляна Бачинського. Через рік, після реорганізації театру Товариства &#8220;Руська бесіда&#8221;, його директором стає О.Бачинський, разом з котрим вливається більша частина його приватної трупи, у тому числі й подружжя Біберовичів. Однак така перебудова галицької театральної справи не дала сподіваних позитивних наслідків: Бачинський не зумів забезпечити ані організаційного зміцнення, ані мистецького росту театру.<br/>У конкурсі на заміщення посади директора театру, оголошеного товариством на 1882 рік, перевагу було віддано спільній заяві артистів Івана Біберовича та Івана Гриневецького. І.Гриневецький, високоосвічена людина, досвідчений режисер і актор, обійняв мистецьке керівництво театром. І.Біберович, який, за висловом письменника С.Чарнецького, &#8220;поза сценічним талантом, був іще й знаменитий адміністратор, швидко пізнав усі тайни скрегітливого механізму мандрівного театру і вмів собі все з ними давати раду&#8221;, зосередив у своїх руках адміністративне керівництво. До речі, ідея щодо розділення функцій художнього і адміністративного проводу у театрі належала майбутньому видатному українському письменникові, а в той час студентові-правникові Андрієві Чайковському, який жваво цікавився театральним життям і за дорученням виділу &#8220;Руської бесіди&#8221; розробив проекти реорганізації управління і юридичного договору між засновниками та дирекцією театру. За його ж порадою Біберович та Гриневецький внесли спільну заяву на конкурс.<br/>24 грудня 1881 року нові директори підписали умову про провадження Руського народного театру з представниками виділу Товариства &#8220;Руська бесіда&#8221; терміном на один рік (з наступними потім продовженнями). На кожній театральній афіші відповідно до умов зазначеної угоди друкувалися два підписи: &#8220;директор І.Біберович&#8221; і &#8220;режисер І.Гриневецький&#8221;. Будучи вже досвідченими акторами, однодумцями у мистецтві і давніми приятелями, нові керівники докладно розподілили функції з управління театральною інституцією: мистецький провід (режисура) належав І.Гриневецькому, а увесь фінансово-господарський і адміністративний менеджмент у своїх руках зосередив І.Біберович. При цьому обоє вони грали на сцені відповідно до власних амплуа: І.Гриневецький переважно у характерних ролях, а І.Біберович насамперед у ролях героїв-коханців та народних месників.<br/>Біберович та Гриневецький були здібними і діяльними організаторами театральної справи, спільними зусиллями їм вдалося за короткий час модернізувати театр, якісно оновивши склад трупи та репертуар. Саме вони, за висловом С.Чарнецького, стали творцями феномену &#8220;золотого віку&#8221; галицько-української сцени.<br/>У репертуарі театру у перших сезонах було збережено та відновлено улюблені публікою оригінальні, а також перекладені й перероблені галицькими драматургами твори з народного життя та історичні драми. У ці роки успішно виставляються мелодрами І. Гушалевича &#8220;Підгоряни&#8221;, Ю.Коженьовського &#8220;Верховинці&#8221; (переклад з його польської драми &#8220;Карпатські горяни&#8221;), І.Воробкевича &#8220;Новий двірник&#8221;, &#8220;Демон-горівка&#8221;, &#8220;Блудний син&#8221;, оперети &#8220;Пані молода з Боснії, або Пантелей Трубка&#8221;, &#8220;Янош Іштенгазі&#8221;. Патріотичне піднесення у глядача незмінно викликали вистави історичних драм і трагедій &#8220;Федько Острозький&#8221; Ом. Огоновського, &#8220;Настася&#8221; В.Ільницького, &#8220;Ольга&#8221; А.Яблоновського, &#8220;Олег Святославич Овруцький&#8221; і &#8220;Ярополк І Святославич, великий князь київський&#8221; К.Устияновича, які вже ставилися при попередніх директорах, а також нові історичні драми: &#8220;Гальшка Острозька&#8221; Ом. Огоновського (1885), &#8220;Павло Полуботок&#8221; (1887) та &#8220;Чернігівка&#8221; (інсценізація повісті М.Костомарова; 1889) Ос. Барвінського. У 1888 році було також поставлено трагедію Ю.Федьковича &#8220;Довбуш&#8221; (у третій редакції твору).<br/>Від початку 1880-их років майже щорічно на сцені театру з’являлися свіжі комедії плідного галицького драматурга-аматора Григорія Цеглинського (літературний псевдонім – Г.Григорієвич): &#8220;На добродійні цілі&#8221; (1883), &#8220;Тато на заручинах&#8221;, &#8220;Соколики&#8221; (обидві – 1884), &#8220;Лихий день&#8221;, &#8220;Шляхта ходачкова&#8221; (обидві – 1886), &#8220;Аргонавти&#8221; (1889). Одночасно з ними із добрим успіхом у театрі йшли перекладені з польської мови комедії Міхала Балуцького: &#8220;Великі риби&#8221; (1883), &#8220;Гуси й гусочки&#8221; (1884), &#8220;Відчинений дім&#8221; (1885), &#8220;Свояки&#8221; (1886). Сам автор, який мешкав у Львові, часом бував на виставах своїх творів в українському театрі і завжди висловлював своє задоволення якістю перекладу, ретельністю постановки і грою акторів.<br/>Директори І. Гриневецький та І. Біберович усвідомлювали, що у репертуарній лінії галицький театр дещо відставав від потреб сучасності, а місцева драматургія актуальної соціальної тематики ще тільки проходила етап свого становлення, її якість часто вже не задовольняла запити освіченої публіки. Тому, спираючись на підтримку свідомої громадськості, директори приймають рішення вивести на сцену нові твори драматургів з Наддніпрянщини. Першою вступила на галицьку сцену драма М.Кропивницького &#8220;Глитай, або ж Павук&#8221; (йшла під назвою &#8220;Глитай&#8221;), прем’єра якої відбулася 3 жовтня 1885 року у Станиславові (тепер Івано-Франківськ) на бенефіс Іванни Біберович (Львів побачив &#8220;Глитая&#8221; 25 жовтня того ж року). &#8220;Глитай&#8221; багато років залишався на афіші театру і користувався цікавістю галицької публіки, а головні ролі виконували: Йосип Бичок — І.Гриневецький, Олена — І.Біберович, Андрій — І.Біберович. Ці ролі були для акторів особливо відповідальними, оскільки на Наддніпрянській Україні їх у той час виконували відповідно М.Кропивницький, М.Заньковецька і М.Садовський, слава про яких лунала навіть за межами царської Росії. З нелегким завданням актори впоралися з честю, а зворушений успіхом свого твору автор у листі до І.Гриневецького від 9 жовтня 1885 року щиро дякував артистам, зокрема бенефісантці прем’єри і виконавчині однієї з головних ролей (Олени) – Іванні Біберович. Наприкінці 1886 р. відбулася прем’єра комедії М.Кропивницького &#8220;Пошились у дурні&#8221;, а в 1887 р. – його ж драми &#8220;Невольник&#8221;.<br/>На сцену галицького театру згодом приходять шедеври нової української драматургії: &#8220;Наймичка&#8221; І.Карпенка-Карого та &#8220;Ніч під Івана &#8220;Купала&#8221; М.Старицького (обидві – 1888), а згодом, вже після смерті І.Гриневецького, – &#8220;Хто винен&#8221; (перший варіант &#8220;Безталанної&#8221;; 1889) і &#8220;Мартин Боруля&#8221; (1891) І.Карпенка-Карого, &#8220;Не судилось&#8221; (1890) і &#8220;За двома зайцями&#8221; (1892) М.Старицького, &#8220;Лимерівна&#8221; (під назвою &#8220;Діти недолі&#8221;) Панаса Мирного (1889), &#8220;Пилип-музика&#8221; М.Янчука&#8221; (1891), &#8220;З житейського моря&#8221; Г.Бораковського (1891).<br/>Художньо зміцнівши, Руський народний театр звернувся також до постановки на своїй скромній сцені славних творів світової драматургії, зокрема у 1884 році успішно були поставлені: з німецької – трагедії Ф.Шиллера &#8220;Інтрига і любов&#8221; та &#8220;Розбійники&#8221;, з французької – драми Е.Скіба &#8220;Адрієнна Лекуврер&#8221; та В.Сарду &#8220;Федора&#8221;, з італійської – К.Гольдоні &#8220;Дивна пригода&#8221;. У 1885 році у театрі було розвинуто новий розважальний напрямок – постановку таких зразків європейської оперети як &#8220;Корневільські дзвони&#8221; Р.Планкетта, &#8220;Зелений острів&#8221; К.Лекока, а в наступні роки на сцену прийшли &#8220;Весела війна&#8221; Й.Штрауса, &#8220;Гаспароне&#8221; К.Міллекера, &#8220;Синьобородий&#8221; Ж.Оффенбаха (усі – 1886), &#8220;Циганський барон&#8221; Й.Штрауса (1887).<br/>Маючи значний акторський досвід, основи гімназійної освіти, володіння кількома мовами і непересічні організаторські здібності, Іван Біберович досконало опанував логістику, фінансовий та адміністративний менеджмент пересувного театру у непростій суспільній ситуації в Галичині кінця ХІХ століття. Оскільки Руський народний театр не мав власного театрального будинку, а єдиний значний глядацький зал української громадської інституції у Львові знаходився у руках москвофільського керівництва Народного Дому, яке перебувало у перманентному конфлікті із народовським виділом Товариства &#8220;Руська бесіда&#8221;, то для організації вистав потрібно було здійснювати винайм приміщень. Окрім того українське населення Львова тоді було нечисленним і відповідно не могло тривалий час забезпечувати достатню відвідуваність вистав. Отже, Руський народний театр постійно перебував у мандрівці теренами Східної Галичини, несучи зі своєї сцени українське слово та обслуговуючи культурні потреби мешканців міст, містечок і сіл.<br/>Кожні гастролі театру потребували налагодження відповідного інформаційного забезпечення, кропіткої адміністративно-організаційної підготовки та ретельного планування ресурсного забезпечення пересувної української сцени. У містах і містечках, де вже були діяльні осередки українських культурно-освітніх інституцій, заздалегідь утворювалися тимчасові громадські комітети сприяння театрові. Якщо таких не виявлялося, то директори зверталися до місцевих авторитетних українських громадян з проханням надати приватну допомогу в організації гастролей. Оскільки, за винятком Львова, Тернополя і Станиславова, навіть у значніших галицьких містах у ті роки ще не було споруджено достатньо містких, безпечних і технічно оснащених глядацьких залів, то для влаштування вистав доводилося домовлятися про придатні для цього зали у будинках громадських інституцій та готелів, у господарських спорудах (у т.ч. у складах і стодолах), приватних маєтках (навіть в оранжереї) або й самим споруджувати тимчасові павільйони (наприклад, у 1888 році у Бережанах). Окрім того, українська театральна трупа повною мірою відчувала на собі вплив усіх наявних у галицькому соціумі національно-політичних, міжконфесійних та соціальних протистоянь.<br/>Часом навіть справа орендування приміщення наражалася на спротив опонентів українського національно-культурного відродження. Тому для налагодження комунікації з місцевими політико-адміністративними елітами у справі організації гастролей у конкретній місцевості від дирекції вимагалося неабияких дипломатичних навиків, якими й змушений був оволодівати І.Біберович. Зокрема, вже на самому старті першого гастрольного турне під новою дирекцією у січні 1882 році у Самборі після дванадцяти успішно проведених вистав Самбірська повітова рада заборонила продовження гастролей у місті нібито через нібито недостатню протипожежну захищеність залу. Тому серед зимової негоди театр змушений був достроково спакуватися і позапланово переїхати на гастролі до Дрогобича.<br/>Дирекції доводилося звертати велику увагу і нести значні витрати на протипожежні заходи, оскільки у грудні 1881 року у Відні через технічний недогляд дощенту згорів блискучий столичний &#8220;Рінгтеатр&#8221;, під час пожежі у якому загинуло кілька сотень глядачів. Ця резонансна подія у столиці імперії спричинила на провінції запровадження жорсткіших вимог до безпеки видовищних закладів, а влаштування вистав стало дорожчим. При цьому у недругів українського сценічного мистецтва з’явився додатковий інструмент (зручний привід) для протидії проведенню патріотично зорієнтованого сценічного дійства. Навіть з приводу окремих незначних випадків, які траплялися на сцені, у пресі часом поширювалися перекручені відомості, спрямовані на дискредитацію театру і які знову ж дирекції доводилося спростовувати. Пожовклі аркуші галицьких часописів зберегли для нас ще й масу інформації про непередбачувані ситуації, трагікомічні випадки і безглузді конфлікти, котрі був змушений невідкладно усувати Іван Біберович, який до того ж ще й працював над своїми ролями і дбав про власну сім’ю. На жаль, неодноразово за час його директорування під час гастролей помирав артист і він займався організацією похорону, а тоді шукав заміну покійному на сцені. Годі вже й характеризувати умови праці акторів на тимчасових сценах і обставини убогого побуту мандрівних артистів. Іван Франко, який докладно був ознайомлений з такими подробицями буття української трупи, емоційно написав у своїй статті &#8220;Руський театр&#8221;, що якби комусь з артистів столичної сцени велено грати в таких умовах, у яких змушені грати українські артисти, то &#8220;він назвав би нас варварами, які хочуть повернути мистецтво до часів середньовічних інтермедій і балаганів&#8221;.<br/>Очолюючи театр, І.Біберович продовжував виступати на сцені. Українська театральна критика тоді ще тільки проходила шлях свого якісного зростання, тому з повідомлень дописувачів із місць гастролей театру до найбільш впливових українських часописів &#8220;Діло&#8221;, &#8220;Зоря&#8221;, &#8220;Правда&#8221;, &#8220;Слово&#8221;, &#8220;Галичанин&#8221; отримуємо досить поверхову характеристику гри акторів. Грунтовніші ж зауваги щодо їх творчості можемо знайти у повідомленнях з великих міст (Львова, Тернополя, Станиславова, Чернівців), зокрема й в іншомовних виданнях Галичини та Буковини. Прихильно гру І.Біберовича у часі львівських гастролей театру оцінював у своїх театральних рецензіях, надрукованих у львівській польській газеті &#8220;Kurjer Lwowski&#8221;, Іван Франко. Досить цікавими є рецензії на гастролі театру у Чернівцях у 1887 році у місцевій польській газеті &#8220;Gazeta polska&#8221;, де знаходимо таку характеристику гри І.Біберовича у виставі &#8220;Гальшка Острозька&#8221;: &#8220;Пан Біберович у ролі князя Сангушки дав нам себе пізнати як артист дуже інтелігентний і такий, що серйозно трактує мистецтво&#8221;. У наступному числі цієї ж газети читаємо оцінку його виконання ролі Андрія у виставі &#8220;Глитай&#8221;: &#8220;Пан Біберович (Андрій Когут, муж Олени) уміло і з перейняттям представив нам тип українця: як випадає мужчині – у наріканнях і словах був людяним, але у вчинках – героїчним&#8221;.<br/>Оригінальну характеристику І.Біберовича як актора, вже по перебігу багатьох років, у спогадах про гастролі театру у Бережанах своїх гімназійних часів (опублікованих напередодні відзначення 75-ліття Іванни Біберович) подасть згодом письменник Богдан Лепкий: &#8220;Біберовича любив я особливо в гуцульських ролях, не тільки за гру, але й за вигляд. Йому так гарно було у кресані і в киптарі, з мальованим топірцем у руці… &#8220;Верховино, світку ти наш!..&#8221; І ще любив я його в ролях князів. Виглядав величаво й поводився на сцені як справжній князь&#8221;.<br/>Відповідно до усталеної національної культурної традиції Руський народний театр розвивався саме як театр музично-драматичний. За дирекції Біберовича – Гриневецького від звичних вже мелодрам було здійснено сміливий перехід до постановки європейської оперети і опери, а відтак впроваджено на сцену нову національну оперу. У 1887 році режисер І.Гриневецький розпочав підготовчі роботи до постановки опери М.Лисенка &#8220;Різдв’яна ніч&#8221; (з лібретто М.Старицького за мотивами повісті М.Гоголя &#8220;Ніч перед Різдвом&#8221;), однак прогресуюча хвороба горла гальмувала його роботу, а 12 січня 1889 року Іван Гриневецький помер.<br/>Смерть І.Гриневецького була болісним ударом долі для І.Біберовича, оскільки директори були давніми приятелями у житті та на сцені, чесно ділили усю працю у проводі театру, розуміли одне одного з півслова в організаційних питаннях і справді були однодумцями щодо розуміння напрямку мистецького поступу мандрівної галицько-української драматичної сцени. Іван Гриневецький був дуже близьким другом родини Біберовичів: коли у січні 1883 року під час гастролей у Коломиї у подружжя народився первісток – син Ярослав, то саме Гриневецький став його хрещеним батьком. У січні 1889 року І.Біберович промовив прощальне слово над його могилою і далі сам повів театр.<br/>Після смерті І.Гриневецького окрім загального керівництва театром І.Біберович перейняв до себе режисерування драми і комедії, а режисуру мелодрам, оперет і опер віддав актору Андрієві Стечинському. Відповідно А.Стечинський з травня 1889 року продовжив роботу над приготуванням до вистави опери &#8220;Різдв’яна ніч&#8221;. З Києва привезли переписані під наглядом самого М.Лисенка п’ять томів партитури опери для повного складу оркестру. Планувалося поставити оперу восени того ж року у Львові за участі військового оркестру 55-го полку. Однак репетиції затягнулися і театр змушений був виїхати на двомісячні гастролі до Станиславова, перенісши туди роботи із завершення постановки опери. Отже, прем’єра опери &#8220;Різдв’яна ніч&#8221; цілком успішно відбулася вже у Станиславові 4 січня 1890 року, хоча й за участю скороченого складу оркестру самого театру. Вистава опери видалася дуже коштовною, оскільки для неї було замовлено дорогі оригінальні костюми і декорації. Окрім того, впроваджено й технічні новинки: за сценою було влаштовано напівпрозору завісу, за якою при спеціальному освітленні, під час основної дії на сцені, на задньому плані виринала жива картина прийому запорожців у палаці цариці Катерини Другої. Цього разу українці не поскупилися і задіяли усі свої сили та ресурси, щоб вразити столицю великого коронного краю Галичини і Володимирії – місто Львів 15 грудня 1890 року розмахом і красою української опери, у повному блиску новітніх сценічних засобів та у супроводі повного складу симфонічного оркестру під проводом відомого австрійського капельмейстера і композитора Лео Фаля. Дві вистави опери у Львові відбулися з великим успіхом і стали резонансною подією у мистецькому житті Галичини. Протягом наступного 1891 року театр відіграв оперу у різних містах 11 разів.<br/>Останні роки керування театром були для І.Біберовича дуже важкими. У грудні 1889 року контракт з ним про дирекцію було продовжено ще на три роки і надалі він вже одноособово здійснював керівництво театром. Передчасно померлому І.Гриневецькому так і не було знайдено рівноцінної заміни. Від липня 1891 року режисурою вистав зайнявся артист Степан Янович (Курбас). Склад трупи у 1891-1892 роках постійно змінювався, частину акторів переманили кращими умовами праці і вищою заробітною платою у польський театр графа Скарбка. Мистецький рівень вистав почав падати, на оновлення ж репертуару регулярно бракувало коштів. Серед артистів за неясних перспектив подальшого розвитку театру визрівала нездорова атмосфера стосунків: замість творчої конкуренції натомість процвітали підозри, плітки, заздрість та інтриги. Стан творчого застою у театрі відчули громадськість і театральна критика: у пресі почали з’являтися статті і дописи з різними (часом діаметрально протилежними) оцінками ситуації і пропозиціями щодо перебудови управління театром та нової репертуарної політики.<br/>Ішов до завершення 1892 рік. Сам І.Біберович мужньо зносив життєві випробування і намагався втримати кермо театру, однак після двох десятиліть праці у театрі він почав втомлюватися тривалими мандрами краєм (наприклад, протягом 1891 року театр гастролював у 16 містах, де загалом дав 237 вистав) і залагодженням конфліктів між акторами, задумувався про пошуки нового, спокійнішого місця праці. У сім’ї Біберовичів у 1889 році вже було троє дітей, усі вони народилися під час гастролей у різних галицьких містах. Після народження третьої дитини Іванна Біберович перенесла важку кількамісячну недугу і теж фізично та морально втомилася, однак не уявляла свого життя поза драматичною сценою.<br/>20 листопада 1892 року виділ &#8220;Руської бесіди&#8221; зібрав нараду для вирішення питання про управління театром на наступні три (1893-1895) роки. На зайняття посади директора театру зголосилися (внесли оферти) п’ять претендентів (серед них на час проведення засідання оферти І.Біберовича не було, очевидно його мучили вагання і непрості наради з дружиною, оскільки лише пізно увечері, вже після закриття засідання така заява все-таки надійшла телеграфом, але вже із запізненням). Жодна з поданих оферт не була прийнята і після довгої і гострої дискусії 21 листопада більшістю в один голос було вирішено, що товариство повинно взяти управління театром безпосередньо на себе. 28 грудня у Коломиї І.Біберович здійснив передачу театру призначеному виділом товариства тимчасовому адміністратору Юліяну Винницькому.<br/>Після залишення посади директора театру І.Біберович короткий час працював секретарем і адміністратором у польському театрі графа Скарбка. У 1894 році він недовго працював на посадах спершу ревідента (фінансового ревізора), потім секретаря у повітовій раді у Стрию, а вкінці того ж року отримав посаду ад’юнкта (службовця) у Касі ощадності у Коломиї, куди вже після кількох попередніх переїздів на стале мешкання остаточно перебралася сім’я Біберовичів.<br/>Можемо також припустити, що театральна сім&#8217;я не випадково обрала для постійного проживання місто Коломию, оскільки тут були хоча й скромні, але реальні можливості для мистецької реалізації, принаймні на аматорській сцені. Коломию часто відвідували знані у Галичині професійні трупи, а публіка мала вже виховані мистецькі смаки і була вимогливою до якості театральних видовищ і концертів. Тут формувалося українське інтелектуальне середовище з представників духовенства, урядників, педагогів, митців та промисловців. Ставши колискою українського галицького театру ще 1848 року, місто зберігало давні традиції любительського театрального руху. Тут 1879 року з ініціативи громадського діяча і драматурга (а в молоді роки – ще й актора театральної трупи під проводом Антона Моленцького) Ізидора Трембицького було організовано &#8220;Перше літературно-драматичне товариство імені Г. Квітки-Основ&#8217;яненка&#8221;. Аматорський театр цього товариства, яке перебувало під впливом коломийських москвофілів, діяв нерегулярно, однак з приїздом родини Біберовичів значно пожвавив свою роботу. Невдовзі І. Біберович як режисер очолив цей драматичний гурток, а його дружина часто виконувала головні ролі у виставах. Відомо, що при активній участі Біберовичів театр літературно-драматичного товариства успішно діяв ще у перші роки <span class=\"caps\">XX</span> століття. Підтверджують це відомості, які знаходимо у львівському часописі &#8220;Галичанин&#8221; за 1902 рік: за місцевим звичаєм &#8220;Перше літературно-драматичне товариство імені Г. Квітки-Основ&#8217;яненка&#8221; під проводом Юліяна Насальського влаштувало святкування зустрічі нового року за старим стилем (т. зв. &#8220;Маланку&#8221;), у програмі якого силами аматорів відіграно одноактну комедію &#8220;Дорогий поцілунок&#8221; Р.З.Чинарова з Іванною Біберович у головній ролі Марії, дружини дрібного банківського чиновника.<br/>Від листопада 1893 року у Коломиї діяло товариство &#8220;Руський жіночий кружок&#8221;, при якому теж з часом було створено аматорський театральний гурток. У 1897 році режисером до нього також було запрошено І.Біберовича. З опублікованих у часописі &#8220;Діло&#8221; повідомлень коломийських дописувачів маємо відомості, що за участі подружжя Біберовичів 7 лютого 1897 року силами цього гуртка було відіграно виставу комедії І.Франка &#8220;Учитель&#8221;, а 3 жовтня того ж року – виставу комедії Г.Квітки-Основ’яненка “Шельменко-наймит&#8221;.<br/>У 1902 році з ініціативи місцевого осередку Польського педагогічного товариства у місті було утворено польсько-український аматорський гурток &#8220;Народний театр&#8221;, який мав почергово здійснювати вистави п’єс як польською, так й українською мовами. До режисури у цьому театрі теж було запрошено І.Біберовича. Першою виставою тут стала українська опера &#8220;Наталка Полтавка&#8221; І.Котляревського, яка пройшла з великим успіхом. Однак тривалість зазначеного міжнаціонального театрального проекту була короткочасною. Пізніше Українське педагогічного товариство у місті також створило свій аматорський театральний гурток, до режисерування вистав у якому залучили І.Біберовича.<br/>Туга за професіональною драматичною сценою у подружжя Біберовичів була спільною і великою. Найважче розрив з театром переживала Іванна, яка у перші місяці 1893 року ще пробувала продовжити працю у Руському народному театрі під керівництвом Івана Гуляя, однак через інтриги у трупі і непорозуміння з виділом &#8220;Руської бесіди&#8221; не змогла залишитися на сцені. І.Біберович у листі до Василя Лукича (Володимира Левицького) від 20 червня 1894 року зі Стрия просив його допомогти дружині повернутися на сцену і з жалем писав: &#8220;Жінка моя, будучи від дитинства на сцені, набрала правдивого прив’язаня і замилуваня, так що досі не може без сцени жити, чого звичайний професор або суддя з Бесіди порозуміти не може, а се так само як коли б поетові заборонено писати&#8221;. На кілька місяців повертатиметься ще Іванна Біберович на рідну сцену у 1896 та у 1897 роках, епізодично виступаючи в окремих виставах театру &#8220;Руської бесіди&#8221;, зокрема й виручаючи давніх колег у випадку хвороби чи несподіваного вибуття із трупи котроїсь з артисток, а також для поліпшення доходів театру, оскільки вона надовго залишалася улюбленицею публіки.<br/>Сам Іван Біберович вже не робив спроб вернутися до праці у професіональному театрі, однак у Коломиї активно використовував усі можливості для реалізації свого театрального замилування і досвіду на аматорській сцені, випивши при цьому гірку чашу наслідків непорозумінь та конфліктів між народовцями (яким належало більшість культурно-освітніх і мистецьких інституцій міста) і москвофілами (котрі утримували театр Літературно-драматичного товариства імені Г. Квітки-Основ&#8217;яненка), а також напружених українсько-польських стосунків (кожна з національних громад міста мала свої аматорські театри при різних фахових об’єднаннях, літературно-мистецьких і музичних товариствах та, потребуючи досвідченого режисера, відповідно й зверталася до нього з пропозиціями про співпрацю).<br/>На скромній посаді касира у коломийській Касі ощадності І.Біберович працював до самої першої світової війни, у роки якої подружжя Біберовичів разом із сім’єю дочки Наталії, заміжньої за суддею Олександром Курп’яком, було евакуйовано до Відня. Там пізніше вони зустрілися зі своїми синами – кадровим офіцером Ярославом і журналістом Володиславом, які згодом стали діяльними учасниками визвольних змагань українців доби Західноукраїнської Народної Республіки (ЗУНР). Вже після падіння ЗУНР родина Біберовичів повернулася в окуповану Польщею Галичину – знову до Коломиї. Тут на 65-му році життя втомлене усіма випробуваннями долі серце колишнього артиста галицько-української сцени Івана Біберовича зупинилося – 15 листопада 1920 року він помер від інфаркту (удару серця). Похований І.Біберович на старому коломийському цвинтарі &#8220;Монастирок&#8221; у родинному&nbsp;гробівці.</p>\n<p>Вшановуючи світлу пам’ять Івана Біберовича у 165-у річницю дня його народження, символічно і без надмірного пафосу покладімо замість вінка на цвинтарну плиту щирого трудівника галицько-української драматичної сцени стислий перелік його заслуг перед українським мистецтвом, визнаних нами у двадцять першому столітті:<br/>віддано і жертовно працював для справи українського національного відродження у Галичині та Буковині через донесення культурних надбань українців засобами сценічного слова до найширших верств громадськості (від львівських професорів та урядників і до подільських та буковинських селян);<br/>сприяв єдності українського театрального процесу у роз’єднаних кордонами імперій українських землях (Галичині, Буковині та Наддніпрянщині), впроваджуючи на галицьку мандрівну сцену твори нової української реалістичної драматургії та шедеври українського оперного мистецтва;<br/>підняв престиж і популярність галицько-українського музично-драматичного театру, успішно ставлячи на його сцені визначні європейські драматичні твори, опери і оперети;<br/>намагався сприяти міжнаціональному порозумінню у галицькому суспільстві, виставляючи на сцені переклади кращих творів польської і німецької драми та комедії і забезпечуючи високу якість українських театральних вистав для глядачів усіх національностей;<br/>особистим прикладом ретельного громадського служіння показав на посаді директора Руського народного театру добрий взірець успішної і результативної праці фахового організатора української театральної справи у Галичині;<br/>розвинув аматорський театр у Коломиї, сприяючи культурно-мистецькому піднесенню покутського&nbsp;міста.</p>\n<p>Ілюстрації:<br/>1. Іван Біберович. Фото.<br/>2. Іван Біберович у ролі Антося Ревізорчука у мелодрамі &#8220;Верховинці&#8221; за п&#8217;єсою Ю.Коженьовського. Фотоательє А.Сількевича у Тернополі.<br/>3. Іван Біберович у ролі Фердинанда у трагедії Ф.Шіллера &#8220;Підступність і любов&#8221;. Фотоательє Б.Рапацького у Станиславові. 1880 р.<br/>4. Іван Біберович у ролі Федька Острозького в одноменній драмі Ом.Огоновського. Фотоательє Юзефа Едера у Львові. Близько 1882 р.<br/>5. Іван Біберович у ролі князя Ярополка у драмі К.Устияновича &#8220;Ярополк І Святославич, великий князь київський&#8221;. Фотоательє Юзефа Едера у Львові. Близько 1882 р.<br/>6. Іван Біберович у ролі Андрія у драмі М.Кропивницького &#8220;Глитай, або ж Павук&#8221;. Фотоательє Л.Бляховського у Львові. Близько 1885&nbsp;р.</p>\n<p><a href=\"/korg/kol/news/2019/58400/біберович_іван_львів_2.2_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"224\" src=\"/korg/kol/news/2019/58400/біберович_іван_львів_2.2_index.jpg\" width=\"58\"/></a>  <a href=\"/korg/kol/news/2019/58400/біберович_іван_антось_ревізорчук_2.18_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"225\" src=\"/korg/kol/news/2019/58400/біберович_іван_антось_ревізорчук_2.18_index.jpg\" width=\"63\"/></a> <a href=\"/korg/kol/news/2019/58400/біберович_іван_фердинанд_1.88_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"225\" src=\"/korg/kol/news/2019/58400/біберович_іван_фердинанд_1.88_index.jpg\" width=\"70\"/></a> <a href=\"/korg/kol/news/2019/58400/біберович_іван_федько_острозький_1.19_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"225\" src=\"/korg/kol/news/2019/58400/біберович_іван_федько_острозький_1.19_index.jpg\" width=\"112\"/></a> <a href=\"/korg/kol/news/2019/58400/біберович_іван_ярополк_1.3_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"224\" src=\"/korg/kol/news/2019/58400/біберович_іван_ярополк_1.3_index.jpg\" width=\"46\"/></a> <a href=\"/korg/kol/news/2019/58400/біберович_іван_андрій_глитай_1.30_gallery.jpg\" rel=\"\" title><img class=\"lightbox\" height=\"225\" src=\"/korg/kol/news/2019/58400/біберович_іван_андрій_глитай_1.30_index.jpg\" width=\"95\"/></a></p>",
  "caption": "Один із плеяди творців золотої доби українського&nbsp;театру",
  "date": "27 серпня 2019&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}