{
  "_page": {
    "output": "news/item/58406/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><span style=\"font-family: book antiqua, palatino; font-size: x-large; color: #3366ff;\"><em><strong>Професійні театральні&nbsp;експерти:</strong></em></span></p>\n<p><span style=\"color: #3366ff;\"><span style=\"font-family: book antiqua, palatino; font-size: medium;\"><em><strong><span style=\"font-size: large;\">Ростислав КОЛОМІЄЦЬ</span>, <span style=\"font-size: large;\">заслужений діяч мистецтв України,</span></strong></em></span><span style=\"font-size: large;\"><em><strong><span style=\"font-family: book antiqua, palatino;\"><span lang=\"uk-UA\">член-кореспондент НАМ України, театральний режисер та педагог (м. Київ)</span></span></strong></em><span style=\"font-family: book antiqua, palatino;\"><em><strong>:</strong></em></span></span></span></p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Ще не вмер український театр! Хоча загальний стан його залишає бажати кращого, але чернівецька вистава показує величезну потенцію, якою володіє український театр. Вистава нібито за класичним твором, але вона примушує думати про історію нашої національно-визвольної боротьби. Чому нам усе-таки не вдалося&nbsp;перемоги?</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Прекрасне режисерське рішення. Народ диференційований: є «малоросєйщики», є активні, але стихійні борці, і є люди, які «і вашим, і нашим». Народ не треба штучно героїзувати, а показувати таким, як він є. І це вдалося не лише авторові твору, а й режисеру, сценографу, прекрасному акторському складу. Вдалося людям, які працюють на одне, у високій температурі почуттів: не награних, не театральних, а&nbsp;справжніх.</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Хотілося б сказати про виконавця ролі Чіпки. Я не люблю надто голосних порівнянь, але тут скажу: перед нами – майбутній Ступка. Він грає дуже точно, усе через себе пропускає і має харизматичний вплив на глядача практично протягом усієї вистави. Щоправда, чим ближче до фіналу, його стає замало, він пропадає. Стає важко збагнути, до чого він дійде у своєму житті. Це, очевидно, огріх інсценізації, а не&nbsp;акторський.</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Прекрасно, що вистава скерована на сучасного глядача. Дивлячись на сцену, ми думаємо про історію нашої боротьби, сучасну ситуацію, відносини. Вона викликає асоціацію не гаслами. Просто показано: такі ми є і такими були. І тому маємо те, що маємо. З цього приводу згадується інша історія. Коли Петлюра йшов на Київ з допомогою польського війська, до нього на шляху приєднувалися люди – чимраз більше, більше. А потім вони відставали. І коли Петлюра дійшов до Києва, то окрім польського допоміжного війська, дуже мало залишилося українців. І він, нікого не засуджуючи, сказав тоді трагічні пророчі слова: «Незріла&nbsp;нація».</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: large;\"><span style=\"font-family: book antiqua, palatino;\">Чесна, принципова вистава, зроблена з любов’ю, але з принципових позицій до усіх українців. Вважаю, що вона гідна бути показана в Україні і за кордоном, щоб усі побачили, хто такі українці і на якому рівні перебуває український театр. А цей рівень цілком співвідносний з&nbsp;європейським.</span> </span></span></p>\n</blockquote>\n<p> </p>\n<p><span style=\"color: #3366ff;\"><strong><span style=\"font-family: book antiqua, palatino; font-size: medium;\"><em><span style=\"font-size: large;\">Іван ГАВРИЛЮК</span>,<span style=\"font-size: large;\"> народний артист України, </span></em></span><span style=\"font-size: large;\"><em><span style=\"font-family: book antiqua, palatino;\"><span lang=\"uk-UA\">кіноактор і режисер</span></span></em><span style=\"font-family: book antiqua, palatino;\"><em>:</em></span></span></strong></span></p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Що сказав би з приводу інсценізації роману Панаса Мирного «Хіба ревуть воли, як ясла повні?» Протягом усього дійства моя оцінка змінювалася, мабуть, разів зо п’ять. І кінцевий підсумок усе ж&nbsp;позитивний. </span></span></p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Здавалося б, Панас Мирний писав давно, не все витримало випробування часом. Однак це помилкова думка. Класична українська драматургія виразно перегукується з сучасністю, що й не дивно, адже такі категорії, як добро і зло, любов, слава, соціальна справедливість і так далі, вічні. З плином часу нічого тут не змінюється. Добре лягає на сьогоднішній день і «Трагедія бунту», зроблена чернівецькою трупою на основі твору Панаса Мирного. Актори хороші, особливо головний герой Чіпка. Я сидів у першому ряду, бачив його променисті очі, а цей свідок не&nbsp;сфальшивить.</span></span></p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Хоча скажу й таке. Особисто мені трохи приїлася ця наша шароварщина, всі ці плаксиві персонажі в жупанах чи латаних свитинах. Забагато цього на наших сценах, нас і в світі сприймають крізь призму шароварів і&nbsp;свиток.</span></span></p>\n</blockquote>\n<p> </p>\n<p align=\"justify\" style=\"text-indent: 1.25cm; margin-bottom: 0.35cm; line-height: 115%;\"> </p>\n<p><span style=\"color: #3366ff;\"><strong><em><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\"><span lang=\"uk-UA\">Мирослава РЕЗНІЧЕНКО</span></span><span style=\"font-size: large;\"><span lang=\"uk-UA\"> – Народна артистка України ( м.&nbsp;Львів):</span></span></span></em></strong></span></p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Скільки існує людство, стільки й прагне воно до правди, справедливости, щастя… Згадати хоча б Спартака, Коліївщину, а якщо ближче до теми, то сюжет відомого твору Панаса Мирного. Прикладами з нашого сьогодення можна також легко проілюструвати це&nbsp;прагнення.</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Та ось з інсценізацією відомого твору, з його сценічним трактуванням категорично не погоджуюся. Сказане не стосується акторів, вони прекрасні. Але цей паркан, у якому вони грають, цей загін для волів виразно розмежовував їх і нас, глядачів. Щоб сповна проявити себе в такій обстановці власне актором, їм потрібно бути хіба народними артистами. Усім без&nbsp;винятку. </span></span></p>\n</blockquote>\n<p><span style=\"color: #3366ff;\"><em><strong><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Алла ПІДЛУЖНА</span><span style=\"font-size: large;\">, </span><span style=\"font-size: large;\"><span lang=\"uk-UA\">театрознавець, </span></span><span style=\"font-size: large;\"><span lang=\"uk-UA\">лауреат премії з театрознавства та театральної критики НСТД України , лауреат мистецької премії «Київ» ім. Амвросія&nbsp;Бучми:</span></span></span></strong></em></span></p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">На мою думку, постановник вистави не визначився, з якою метою він звернувся до цього матеріалу сьогодні. Якщо лише показати класичний твір у його первісному вигляді, то це одна справа. Але сучасному глядачеві дивитися класичний твір, яким би геніальним він не був, з позиції тодішнього часу, без переосмислення і проєкції на час нинішній, мені здається, недостатньо цікаво. Щоб подивитися минувшину, ми можемо піти в етнографічний музей і перейнятися тим, що там побачимо. Таким чином вийшло, що ми нібито потрапили в такий музей. І через цю досить, до речі, вдалу образну сценографію, яка окреслила простір тодішньої української землі, – з атрибутами соломи, з образними акцентами, що це саме та земля, – оця емоція не перекинулася через огорожу, а залишилася там. Вона мене емоційно ніяк не&nbsp;зачепила.</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Гадаю, що не було знайдено сучасної проєкції, хоч думки, які закладені Панасом Мирним у романі, настільки вічні, що стосуються і сучасності. Вони мали забриніти в душах і заторкнути сучасних глядачів… Для мене, на жаль, цього не&nbsp;сталося.</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Цей етнографічний момент стосується і оформлення костюмів, і зовнішньої складової вистави. Якесь усе несправжнє, бутафорське… Немає відчуття, що це правдиве. Така постановка питання режисером задала манеру гри акторів. Вони грають не в сучасному стилі. Це театр дещо минулих років – з тією стилістикою, тим емоційним посилом, акторським виконанням. Так грають у багатьох театрах, і це допускається, але стилізація повинна бути пояснена: чому саме&nbsp;так?</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Актори грають лише перший, зовнішній план. Вони не переживають, лише зображують ці страждання. Не передають справжній психологічний стан своїх персонажів, ми бачимо лише зовнішній вияв емоцій. Повинно виникнути співчуття, співпереживання, а ми дивимося з холодним серцем… Для мене це звучало якимось літературним театром. Інколи здавалося, що між акторами не було потрібної взаємодії. Кожен гарно промовляв свій текст, але через зал. Вони не бачили один одного, стояли поряд, але не були партнерами. Можна було заплющити очі і просто слухати. Такий прийом має право бути, але це має бути виправдано – природно й органічно. Бо це все-таки вистава і має жити за законами драматичного&nbsp;твору.</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Мені видається, що до таких тем треба підходити з уже знайденим рішенням, з якого було б зрозуміло, навіщо режисер звернувся до цього твору, що він хотів сказати світові, до чого хотів привернути увагу глядачів і від чого застерегти – емоційно,&nbsp;історично.</span></span></p>\n</blockquote>\n<p> </p>\n<p style=\"text-align: justify;\"><span style=\"color: #3366ff;\"><em><strong><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Світлана МАКСИМЕНКО, </span><span style=\"font-size: large;\">театрознавець, </span></span><span style=\"font-family: book antiqua, palatino; font-size: large;\"><span style=\"letter-spacing: -1.0pt;\"><span lang=\"uk-UA\">тележурналіст, кандидат мистецтвознавства, заслужений журналіст України (заступник директора дирекції художньо – мистецьких та музичних програм Філії ПАТ НСТКУ « Львівська регіональна&nbsp;дирекція»):</span></span></span></strong></em></span></p>\n<p style=\"text-align: justify;\"> </p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Я захоплююсь Чернівецьким театром, який минулого року показав блискучу шекспірівську комедію, - і тоді ми відкрили молодого&nbsp;режисера.</span></span></p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Сьогодні я, нарешті, відчула майстра сцени, тому що Петро Колісник — це майстер режисури. Він чернівчанин, який багато років працював у колективі. І, власне, вистава, яку ми сьогодні побачили — це чисто фестивальна вистава, тому що вона засвідчує концептуальність режисерського мислення. Він бере такий епічний твір Панаса Мирного і показує нам історію сьогоднішньої України, народу, який ніяк не може сформувати громадянське суспільство, який ніяк не може об’єднатися довкола лідера, якого сам собі спочатку знаходить. А потім розчаровується і цькує його. Ось ця така анатомія рабства або трагедія бунту — це історія нашого сучасного суспільства, яке понад 200 років з часу написання твору, з часу здобуття волі і до сьогодні ніяк не може встати з колін. Тут дуже багато сучасних алюзій, дуже концептуально вибудуваний: а) зорово-емоційний образ — це стійло, у яке заганяють народ як бидло; б) це мінімалізм зображальних засобів в середовищі, те що є символом українського народу: жито, пшениця, земля, те що годує нас і те, що фактично об’єднує нас довкола. Це мінімалізм, але дуже чітко вибудуваний у музичному або звуковому ряді: підвивання собаки, бунт десь&nbsp;там.</span></span></p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Я захоплена майстерністю Петра Колісника, вмінням підбирати; бо що таке режисура — це мистецтво організації і відсікання всього зайвого. Я захоплююсь тим, як він дав собі раду, як автор інсценізації, як режисер. Хоча, якщо чесно, у другій дії ближче до фіналу, він трішки розпорошився, підійшов до натуралістичних сцен з кров’ю. Мені здається, цей натуралізм, якого не було на початку вистави, трошки взяв&nbsp;гору.</span></span></p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Безумовно, це вистава майстра, майстрів. Ми побачили, що коли є громадянська позиція, коли є світоглядна позиція, коли є майстерність режисера, - з найскладнішим матеріалом, а це епічний твір, режисер може собі дати раду, коли він володіє професію, коли може підняти до рівня трагедійного існування, а тут актори існують у трагедійному: роль матері, Чіпки, прекрасна робота писаря Андрія Циганка. Тут майстри навіть у монолозі вибудовують життя людського духу&nbsp;.</span></span></p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Я хочу привітати цей колектив з такою могутньою виставою, з сучасною виставою про нашу Україну, про нас сьогоднішніх і про те, чому ми століттями виборюємо і ніяк не можемо вибороти право бути вільними. Все залежить від нас, від нашої психології, від того, що ми дозволяємо, щоб над нами робили експерименти, щоб заганяли до стійла. Чим більше буде таких вистав, можливо, ми швидше вичавимо з себе цю ваду, вирвемось з того стійла і позбудемось крові - я проти натуралізму у театрі. Бо у першій частині не заповідались оці натуралістичні речі, які на мою думку, вибили виставу із того високого трагедійного моменту, на який налаштував нас&nbsp;режисер.</span></span></p>\n</blockquote>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"color: #3366ff;\"> <span style=\"font-family: book antiqua, palatino; font-size: x-large;\">Медіа-експерти:</span></span></p>\n<p style=\"text-align: justify;\"><span style=\"color: #3366ff;\"><em><strong><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Дмитро КАРПʼЯК, журналіст:</span></span></strong></em></span><a name=\"_GoBack\"></a></p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Що впало в око — глядачів на постановці чернівецьких артистів було помітно менше, ніж на понеділковій комедії трупи з Білої Церкви. Сприймати після такої легкої й симпатичної комедії таку важкувату виставу, як «Трагедія бунту», непросто, багато хто з коломийських театралів вирішив, мабуть, не псувати святкове враження спогляданням дуже серйозних Чіпчиних претензій до навколишньої дійсності. Одна шанована мною пані, якій я мав необережність сказати після вистави, що чернівецькі артисти грають у зовсім іншому ключі, ніж білоцерківські, навіть злегка нахмурила брови: «А ви помітили там якийсь ключ?» </span><span style=\"font-size: large;\">Хоча були й цілком задоволені «Трагедією бунту». Що ж, це, напевно, вистава на любителя. Зі свого боку можу хіба запевнити, що нудно впродовж двох з половиною годин не було, на сон, як це трапляється під час примітивних постановок, не тягнуло. Та там і заснути було неможливо, при таких&nbsp;децибелах…</span></span></p>\n</blockquote>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"color: #3366ff;\"><strong><em><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Тетяна КОБЕВКО, журналістка, газета&nbsp;&#8220;ЧАС&#8221;:</span></span></em></strong></span></p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\"><span lang=\"uk-UA\">Заслужений діяч мистецтв України режисер Петро Колісник разом з колективом Чернівецького театру ім. О. Кобилянської на початку нинішнього року подарував глядачам першопрочитання – власну інсценізацію і втілення соціально-психологічного роману Панаса Мирного «Хіба ревуть воли, як ясла&nbsp;повні?»</span></span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\"><span lang=\"uk-UA\">Режисер виокремив з епічного полотна історію, своєрідний життєпис головного героя – молодого чоловіка Чіпки. Його зламали жорна соціуму. Чіпка став жорстоким і черствим, ображеним на інших за власну біду. </span></span><span style=\"font-size: large;\">В розумінні героя – то начебто й протест, боротьба. Насправді ж - це слабкість, аби за насильством сховати власну безпорадність. </span><span style=\"font-size: large;\"><span lang=\"uk-UA\">Постановка Петра Колісника вийшла дуже сучасною. Все побачене глядач мимоволі проектує на сьогодення. Держава і соціум перемелюють і нині не одну долю. </span></span><span style=\"font-size: large;\"><span lang=\"uk-UA\">Камертоном у цій виставі без сумніву став головний герой Чіпка. У виконанні Олексія Надкерничного він об’ємний і виразний. Увесь акторський ансамбль вдало й вміло відтінює його поведінку й думки. Загалом актори викладалися сповна - і це дало результат. </span></span><span style=\"font-size: large;\"><span lang=\"uk-UA\">Допомагала образна й лаконічна сценографія заслуженого працівника культури України Петра Магратія, що нагадувала то загони для худоби, то оселю, то поле, то тин та ще чимало атрибутів сільського побуту. Оригінальні музичні теми композитора Володимира Шнайдера підсилювали сприйняття. Зіграло на позитив використання старовинного вбрання та вкраплення народних пісень, помірне, влучне застосування спецефектів на початку другої дії та у&nbsp;фіналі.</span></span></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\"><span lang=\"uk-UA\">Загалом вистава спонукає не спостерігати збоку за вчинками персонажів, а замислитись над тим, які ми, чому так живемо, що не так навколо нас, і чого не вистачає в наших&nbsp;яслах.</span></span></span></p>\n<p> </p>\n</blockquote>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino; color: #3366ff;\"><span style=\"font-size: large;\">Громадські&nbsp;експерти:</span></span></p>\n<p><span style=\"color: #3366ff;\"><em><strong><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Михайло АНДРУСЯК, </span><span style=\"font-size: large;\"><span lang=\"uk-UA\">письменник, Лауреат Національної премії України ім. Т.&nbsp;Шевченка:</span></span></span></strong></em></span></p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\"><span lang=\"uk-UA\">Після веселої й запальної комедії «Примадонни» на театральній сцені трагедія: і за жанром, і за назвою…</span></span><span style=\"font-size: large;\"><span lang=\"uk-UA\"> Роман «Хіба ревуть воли, як ясла повні», написаний братами Панасом й Іваном Рудченками (Панасом Мирним й Іваном Біликом) в ХІХ столітті, послужив основою для вистави «Трагедія бунту». Її привіз на театральний фестиваль до Коломиї Чернівецький академічний обласний український музично-драматичний театр ім. О. Кобилянської.</span></span><span style=\"font-size: large;\"><span lang=\"uk-UA\"> Задля зміцнення власної влади й поміщицтва на селі уряд відсталої царської Росії затіяв 1861 року селянську реформу, що передбачало відміну ганебного кріпацтва. В Європі ж панщину, «ганьбу людства», скасували ще 1848 року. Саме з новини, що «цар дав волю» розпочинається дійство вистави «Трагедія бунту».</span></span><span style=\"font-size: large;\"><span lang=\"uk-UA\"> Що б виділив у трагедії? Насамперед глибокий психологізм сценічного дійства. Сучасність і актуальність твору. А ще – майстерність чернівецьких акторів, Чіпки – Олексія Надкерничного, особливо. Злагоджена акторська гра, спецефекти, музичний і пісенний супровід творять цілісну картину – сувору й трагічну.</span></span><span style=\"font-size: large;\"><span lang=\"uk-UA\"> Мимоволі приходять на пам’ять гуцульські «чіпки»-опришки 1930-40 років. Скільки їх було! Завдяки організаційному генію й жертовній праці ОУН вони стали національними героями. </span></span><span style=\"font-size: large;\"><span lang=\"uk-UA\"> Які висновки напрошуються після перегляду? Дарована воля гірка. Воля – на кінчику меча. За неї мусимо боротися й надіятися лише на власні сили. Не озброєна світлою ідеєю людина може, рано чи пізно, озлобитися на все і всіх, перетворитися в дикого звіра й пропасти для суспільства, для нації.</span></span><span style=\"font-size: large;\"><span lang=\"uk-UA\"> Вистава буковинцям, безумовно, вдалася. З чим їх і&nbsp;вітаємо.</span></span></span></p>\n</blockquote>\n<p style=\"text-align: justify;\"><span style=\"color: #3366ff;\"><strong><em><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Богдан ВОЛОШИНСЬКИЙ, </span></span><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\"><span lang=\"uk-UA\">член НС краєзнавців України, дослідник історії Коломийського театру і її видатних постатей</span></span><span style=\"font-size: large;\">:</span></span></em></strong></span></p>\n<p style=\"text-align: justify;\"> </p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Це не просто, і не тільки трагедія бунту. Це ще й анатомія бунту. Одна з безчисленних історій про збиткування над українцями, але </span><span style=\"font-size: large;\">с</span><span style=\"font-size: large;\">препарована не на сторінках книги, а розкрита засобами драматичної сцени. Актори грали високопрофесійно. Прекрасно втілено образ основного героя Чіпки. Безперечно, сцена має не тільки розважати, сцена має освічувати і виховувати&nbsp;глядача.</span></span></p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Але скажу своє зауваження: глядача треба трішки щадити. Існує певна естетика сценічної драми, сценічного простору. І тому якоюсь, можливо навіть, хворобою на багатьох драматичних сценах стала традиція форсування звуку, А у цій виставі не просто форсування звуком, а ще й музичним супроводом. Це вже було занадто. Тому у мене пропозиція трішки щадити глядача. Бережіть&nbsp;глядача.</span></span></p>\n</blockquote>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"color: #3366ff;\"><strong><em><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Дана ДЕМКІВ, <span lang=\"uk-UA\">артистка Коломийського театру до грудня 1962 року, керівник Народного аматорського ансамблю танцю «Покуття», з.п.к. України</span>:</span></span></em></strong></span></p>\n<p style=\"text-align: justify;\"> </p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Надзвичайний спектакль. Ідуть мурашки по моєму тілу. Настільки це колосальна праця. З самого початку мене вразив музичний супровід. Музика почалась як увертюра, а пізніше переходить, як акомпанемент дійових осіб. Вона супроводжувала весь спектакль. А декорації, ніби прості, але наскільки актори їх обігрують. Ми бачимо акторів, які не бігають по мізансценах, туди-сюди перебігають. Тут настільки дихає вся сцена, всіх чуєш, всіх бачиш. Декорації давали їм можливість і творити свій образ, і переходити з місця на місце, міняти мізансцени. Прекрасне світлове&nbsp;оформлення.</span></span></p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"font-family: book antiqua, palatino;\"><span style=\"font-size: large;\">Головний герой Чіпка, Олексій Надк</span><span style=\"font-size: large;\">е</span><span style=\"font-size: large;\">рничний, - прекрасний актор! Від нього іде внутрішня глибина - чи він говорить на нервах, чи говорить пошепки. Я вражена спектаклем. Акторський ансамбль зумів від початку до завершення на одній хвилі тримати глядача, підкорив його. На сцені був неперевершений ансамбль. На жаль, глядачів було мало. Те що я побачила, те що відчула — колосальні&nbsp;враження.</span></span></p>\n</blockquote>\n<p style=\"text-align: justify;\"> </p>",
  "caption": "ХІ Коломийські представлення. День третій. Чернівецький музично-драматичний театр ім. О.Кобилянської. &#8220;ТРАГЕДІЯ БУНТУ&#8221;. Висновки&nbsp;експертів",
  "date": "11 вересня 2019&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": ""
}