{
  "_page": {
    "output": "news/item/58418/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><em><strong><a href=\"/korg/kol/news/2019/58418/12_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"225\" src=\"/korg/kol/news/2019/58418/12_index.jpg\" width=\"168\"/></a>Коломийський академічний обласний український драматичний театр ім. о. Івана Озаркевича подарував глядачам цьогорічних “Золотих оплесків Буковини” приємні емоції, репрезентуючи свою нещодавню прем’єру <a href=\"http://teatr.kolomyya.org/performances/resque_me/\" target=\"_blank\">“Рятуйте, мене женять!”</a> за твором німецького драматурга Франца Крьоца, режисер-постановник – н.а. України Олег&nbsp;Мосійчук.</strong></em></p>\n<p>Це був оригінальний рецепт якісної вистави. А отже для цього не завжди потрібні масштабні декорації, складні спецефекти, дорогі сценічні костюми тощо. Достатньо акторам виявити свій талант, дотепно імпровізувати, бути органічними на тлі дотепної (як для фестивалю комедії)&nbsp;драматургії.</p>\n<div class=\"google-auto-placed ap_container\">Всього четверо героїв (артисти <a href=\"http://teatr.kolomyya.org/troupe/huhorska/\" target=\"_blank\">Галина Угорська-Геник</a>,<a href=\"http://teatr.kolomyya.org/troupe/bbazylevych/\" target=\"_blank\"> Богдан Базилевич</a>,<a href=\"http://teatr.kolomyya.org/troupe/glik_b/\" target=\"_blank\"> Богдан Глік </a>та <a href=\"http://teatr.kolomyya.org/troupe/gladyruk_o/\" target=\"_blank\">Оксана Гладирук</a>) зривали сміх і аплодисменти впродовж лаконічної виразної дії, демонструючи, на що здатні піти люблячі батьки для щастя своєї дитини.</div>\n<p>Мені раніше доводилось бачити інші версії п’єси. Коломийський варіант, як здалося, виграє саме завдяки&nbsp;акторам.</p>\n<p>Коломияни запропонували оригінальний суто галицький варіант, який підкупив не тільки гумором, але й ексцентрикою, влучним мовленням, так би мовити, командною&nbsp;грою.</p>\n<p>А виконавець ролі Даммерля Богдан Базилевич отримав <a href=\"http://teatr.kolomyya.org/news/item/58416\" target=\"_blank\">перемогу в номінації за кращу головну чоловічу&nbsp;роль.</a></p>",
  "caption": "Фестивальний сюрприз від Коломийського&nbsp;театру",
  "date": "07 листопада 2019&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Українська газета&nbsp;&#8220;Час&#8221;",
  "origin_url": "https://chas.cv.ua"
}