{
  "_page": {
    "output": "news/item/58414/index.html",
    "template": "news/item"
  },
  "author": "Ольга&nbsp;Правденко",
  "body": "<p><strong><em>Колектив Полтавського академічного обласного українського музично-драматичного театру ім. М.Гоголя презентував на Всеукраїнському театральному фестивалі «Коломийські представлення» перлину репертуару оперу «Наталку Полтавка» та порадував маленьких глядачів казкою «Пригоди Маші та&nbsp;Віті».</em></strong></p>\n<p>Щороку першою фестивальною зупинкою сезону для гоголівців традиційно стає Коломия, де дбайливі господарі та організатори Всеукраїнського театрального фестивалю <a href=\"http://teatr.kolomyya.org/kol_presentations/2019/\" target=\"_blank\">«Коломийські представлення»</a> радо зустрічають колег. 2019-й не став виключенням, тому 15 вересня колектив полтавського театру завершував ХІ фестиваль, де окрім Полтави своє театральне мистецтво презентували колективи з Рівного, Білої Церкви, Чернівців, Миколаєва, Черкас та Ужгорода. За бажанням оргкомітету фестивалю гоголівці повезли до Коломиї свою «Наталку&nbsp;Полтавку».</p>\n<blockquote>\n<p style=\"text-align: justify;\"><em> – «Наталку Полтавку» вже бачив коломийський глядач у 2015 році, – розповів директор Полтавського театру ім. М.Гоголя<strong> Олексій Андрієнко</strong>. – Глядачі були настільки вражені дійством, співом акторів, музикою, що по завершенню довго не відпускали акторів зі сцени. Коли цього року постало питання про вибір вистави, дирекція коломийського театру попросила знову привезти «Наталку». У цей час же ще продовжуються урочистості з дня народження Івана Котляревського та 200-річчя з часу написання самого твору. Ні ми, ні організатори не пошкодували про цей вибір, адже квитки на нашу «Наталку» миттю розкупили, а після вистави всі глядачі підходили до диригента, акторів і щиро висловлювали свою&nbsp;вдячність.</em></p>\n</blockquote>\n<p>Не злякала організаторів і велика чисельність фестивальної групи – у «Наталці Полтавці» задіяні більше сімдесяти чоловік. Та для справжніх шанувальників театрального мистецтва немає ніяких перешкод на шляху до поставленої мети. Тому, коломийський театр, як завжди з великою радістю зустрів гоголівців, адже вже не лише творчі, а й дружні стосунки поєднують ці два&nbsp;театри.</p>\n<blockquote>\n<p style=\"text-align: justify;\"><em>– Полтава – це наші побратими, так як вони грають «Наталку Полтавку» не грає ніхто, так як вони співають – не співає ніхто, –  ділиться враженнями директор Коломийського академічного обласного драматичного театру ім. І. Озаркевича, народний артист України <strong>Дмитро Чиборак</strong>. — Я може тільки сказати, слава цій тополиній, мальовничій полтавській землі, котра народила генія Івана Котляревського, котрому 250 років від уродин, слава «Наталці Полтавці», котра народила нашу «Анничку», слава Полтавському&nbsp;театру!</em></p>\n</blockquote>\n<p style=\"text-align: justify;\"><em><em><strong>Ольга Коваленко, керівник літературно-драматичної частини Полтавського академічного обласного українського музичного-драматичного театру ім.&nbsp;М.Гоголя</strong></em></em></p>",
  "caption": "Гоголівці гастролювали: «Наталка Полтавка» в&nbsp;Коломиї",
  "date": "21 вересня 2019&nbsp;р.",
  "images": [
    {
      "gallery_icon": "/korg/kol/news/2019/58414/03_gallery.jpg",
      "image": "/korg/kol/news/2019/58414/03__gal_ix.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2019/58414/05_gallery.jpg",
      "image": "/korg/kol/news/2019/58414/05__gal_ix.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2019/58414/06_gallery.jpg",
      "image": "/korg/kol/news/2019/58414/06__gal_ix.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2019/58414/07_gallery.jpg",
      "image": "/korg/kol/news/2019/58414/07__gal_ix.jpg",
      "title": ""
    },
    {
      "gallery_icon": "/korg/kol/news/2019/58414/04_gallery.jpg",
      "image": "/korg/kol/news/2019/58414/04__gal_ix.jpg",
      "title": ""
    }
  ],
  "keywords": null,
  "origin": "<span class=\"caps\">KOLO</span>.<span class=\"caps\">NEWS</span>",
  "origin_url": "http://kolo.news"
}