{
  "_page": {
    "output": "news/item/58419/index.html",
    "template": "news/item"
  },
  "author": "Cтепан МІГУС, Григорій&nbsp;СПОДАРИК",
  "body": "<p><em><strong>Майже чверть століття, кожні два роки Ольштин збирає любителів українського театру. Цього разу на ХІІ Загальнопольських днях українського театру увагу привернули передусім постановки творів «Камінний хрест» Василя Стефаника, «Мати-наймичка» Тараса Шевченка і «Гуцульський рік» Гната Хоткевича, які традиційно були показані на сценах Ольштинського драматичного театру ім. Стефана&nbsp;Ярача. </strong></em></p>\n<p><img alt=\"\" class=\"wp-image-42566 lazy-loaded\" data-lazy-type=\"image\" data-src=\"https://www.nasze-slowo.pl/wp-content/uploads/2019/11/dsc03513.jpg\" data-srcset=\"\" height=\"466\" src=\"https://www.nasze-slowo.pl/wp-content/uploads/2019/11/dsc03513.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></p>\n<p style=\"text-align: center;\"><a href=\"https://teatr.kolomyya.org/performances/stonecross/\" target=\"_blank\"><em>«Камінний&nbsp;хрест»</em></a></p>\n<p style=\"text-align: justify;\">Вистави представили актори Коломийського національного обласного драмтеатру ім. Івана Озаркевича під режисерсько-художнім керівництвом народного артиста України<strong> Дмитра Чиборака.</strong> Візит українських артистів до Ольштина відбувся в рамках ХII Загальнопольських днів українського театру (12-13 жовтня), які організовують місцевий відділ та ланка Об’єднання українців у&nbsp;Польщі.</p>\n<p style=\"text-align: justify;\">Коломийські актори повели ольштинську публіку стежкою рефлексії, задуми, сліз, але водночас – радості та сміху. Хто побачив усі три п’єси – пережив саме такі емоції. Аскетичною у сценографії, складною тематично й у сприйнятті була п’єса <a href=\"https://teatr.kolomyya.org/performances/stonecross/\" target=\"_blank\">«Камінний хрест»</a>. Як і в оригінальній новелі Василя Стефаника, це – історія хлібороба, який змушений покинути рідний клаптик землі та шукати кращої долі в Канаді. Старий птах старого гнізда не покидає – говорить головний герой Іван, якому доводиться спростувати цей вислів. Усвідомлюючи, що дорога вестиме тільки в один бік, він ставить на пагорбі камінний хрест зі своїм ім’ям, іменами дружини та своїх близьких. Ґаздів (<em>господарів – ред.)</em> просить не оминати цього важкою працею виплеканого місця. Покинути рідне гніздо – це дилема й мільйонів сучасних людей, тому п’єса – абсолютно актуальна. Серед ольштинської публіки, мабуть, не було глядачі, який би не зіткнувся з розлукою та міграцією – комусь випала така доля особисто, іншим довелося прощатися з близькими. Однак сучасним Іванам усе-таки легше, бо наш світ став значно тіснішим. Відеозв’язок, який можна налагодити за допомогою інтернету, недорогі авіалінії дозволяють швидко повернутися до рідних і хоча б трохи «зарядити мігрантські батареї». Стефанників Іван, однак, прощався назавжди. І покидав найулюбленішу, рідну&nbsp;землю.</p>\n<p><img alt=\"\" class=\"wp-image-42571 lazy-loaded\" data-lazy-type=\"image\" data-src=\"https://www.nasze-slowo.pl/wp-content/uploads/2019/11/dsc03580.jpg\" data-srcset=\"\" height=\"466\" src=\"https://www.nasze-slowo.pl/wp-content/uploads/2019/11/dsc03580.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></p>\n<p>Актуальність вистави полягає ще й у тому, що і тодішнім, і сучасним українцям треба боротися за свої землі з московським агресором. Тим, хто вже 5 років займається цією справою, була присвячена фотовиставка, відкрита у фойє театру. Автор світлин – <strong>православний священик, капелан отець Андрій Дуда зі Львова</strong>. Його роботи фіксують життя воїнів на фронті. Виставка вже була показана у Польщі, у тому числі – й у кількох містах на Вармії та Мазурах. Голова Ольштинського відділу ОУП <strong>Степан Мігус</strong> нагадав, що від початку війни в Україні загинуло понад 14 тисяч людей, з яких – понад 4 тисячі військових та волонтерів. Цей сумний перелік поповнюють тисячі поранених, багато осиротілих дітей. <strong>Степан Мігус</strong> відзначив також, що надання особливого статусу Донбасу (<em>передбаченого так званою «формулою Штайнмаєра» для врегулювання ситуації на Донбасі; обговорюється в рамках Мінських перемовин – ред</em>.) означає зраду і капітуляцію України перед агресором. На думку <strong>Степана Мігуса</strong>, Європа, обстоюючи таке розв’язання, просто хоче позбутися&nbsp;проблеми.</p>\n<blockquote>\n<p><em>– Питання не вирішене. Так триватиме доти, доки Європа не опам’ятається і не скаже рішуче «ні», – заявив&nbsp;він.</em></p>\n</blockquote>\n<p>У свою чергу, віце-маршалок Вармінсько-Мазурського воєводства <strong>Мирон Сич</strong> прирівняв теперішню війну до Варшавської битви, коли московського агресора спільно зупинили українські та польські&nbsp;сили:</p>\n<p style=\"text-align: center;\"><em>– Це – сумна виставка, але вона нагадує, що недалеко від нас постійно гинуть люди, віддаючи життя за вільну Україну та&nbsp;Європу.</em></p>\n<p>Перший день театрального свята завершився урочистою подякою<strong> Віктору-Маркові Лейку</strong> за його 25 років роботи уповноваженим у справах нацменшин. Завдяки ньому при Вармінсько-Мазурському сеймику була створена комісія у справах таких спільнот. Він також є частим гостем українських заходів у регіоні, публічно виступає на підтримку України в боротьбі з Росією, є прихильником діалогу, збереження національної різноманітності та взаємоповаги між націями, критикує радикальні ідеології. Дякуючи за визнання,<strong> Віктор-Марек Лейк</strong> наголосив на тому, як тісно переплетені долі й співпраця поляків та українців. Зауважив також, що одним із його власних натхненників була і є дружина – професорка <strong>Тереса Астрамович-Лейк</strong>, яка зараз активно працює над розвитком наукового співробітництва між вищими освітніми закладами Ольштина та&nbsp;Львова.</p>\n<p><img alt=\"\" class=\"wp-image-42572 lazy-loaded\" data-lazy-type=\"image\" data-src=\"https://www.nasze-slowo.pl/wp-content/uploads/2019/11/dsc03527.jpg\" data-srcset=\"\" height=\"466\" src=\"https://www.nasze-slowo.pl/wp-content/uploads/2019/11/dsc03527.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></p>\n<p>Другого, останнього дня українського театрального свята в Ольштині творчий коломийський колектив представив два спектаклі. Опівдні на камерній сцені він презентував народну драму <a href=\"https://teatr.kolomyya.org/performances/maty/\" target=\"_blank\">«Мати-наймичка</a>» за поемою Тараса Шевченка. Понад сто глядачів, які заполонили зал, плакали над долею матері-покритки протягом усієї, понад двогодинної виставки. «У всякого своя доля»; у головної героїні Лукії, яку блискуче і переконливо зіграла <a href=\"https://teatr.kolomyya.org/troupe/ohnatiuk/\" target=\"_blank\"><strong>Ольга Якубів</strong></a>, ця доля – зла і нещаслива. Украдена і втрачена любов до москальського корнета (<em>військове звання у Російській імперії </em><em>– ред.</em>) Кіріла, слава «покритки», зневага, відречення близьких. А на руках покинутої – маленький хлопчик-напівсирота Марко (у ролі дорослого вже хлопця – <a href=\"https://teatr.kolomyya.org/troupe/glik_b/\" target=\"_blank\"><strong>Богдан Глік</strong></a>). Лукія підкидає сина старшому бездітному подружжю: Марті (яку зіграла <a href=\"https://teatr.kolomyya.org/troupe/lmotsok/\" target=\"_blank\">Любов Моцок</a>) та її чоловікові Якиму (його зіграв <a href=\"https://teatr.kolomyya.org/troupe/vheletskyi/\" target=\"_blank\"><strong>Володимир Гелецький</strong></a>), а сама йде до їхньою хати наймичкою, аби, працюючи у чужих людей, не залишати свого сина. Там її знаходить москаль, якого переконливо зіграв <a href=\"https://teatr.kolomyya.org/troupe/filimonov/\" target=\"_blank\">Артур Філімонов</a>. Відвідавши родину, в якій виховується Марко, перше, що робить чоловік – витирає чоботи вишиваним рушником. Нещасною матір’ю-покриткою опікується Берегиня (у цій ролі – <a href=\"https://teatr.kolomyya.org/troupe/gladyruk_o/\" target=\"_blank\">Оксана Гладирук</a>).</p>\n<p>Виставу до 200-ї річниці народження Тараса Шевченка підготував режисер <strong>Сергій Кузик.</strong> До сьогодні у рідному театрі вона збирає повні&nbsp;зали.</p>\n<p>Натомість <a href=\"https://teatr.kolomyya.org/performances/hutsulskyi_rik/\" target=\"_blank\">«Гуцульський рік»</a>, який на фінал ХІІ Загальнопольських днів українського театру в Ольштині підготував коломийський театр, присвячений побуту гуцулів: із чудово відтвореним регіональним вбранням та особливими характерами героїв. Це дійство – яскраво поетичне, з тугою за минулими традиціями і звичаями, віруваннями, чаклунством; особливу увагу привертає також вишитий одяг, який носили мешканці села, кожний аспект їхнього повсякденного життя. Святвечір, Різдво, Великдень, похорони, весілля – протягом року ці події об’єднують громаду. Вони показують особливості характеру кожного героя, починаючи від злої жінки Василини (її прекрасно зіграла <a href=\"https://teatr.kolomyya.org/troupe/lmotsok/\" target=\"_blank\">Любов Моцок</a>), яку не любить усе село, але зате любить… дяк місцевої церкви. Над цим спектаклем працював режисер-постановник, народний артист України <strong>Дмитро Чиборак,</strong> а прем’єра відбулася ще 18 років тому. Спектакль, нагороджений на різноманітних театральних фестивалях, у тому числі й міжнародних, захоплює публіку до сьогодні. Вісім років тому виставу презентували в Ельблонзі під час Українського фестивалю дитячої&nbsp;культури.</p>\n<blockquote>\n<p><em>– Я відчув, що українська публіка ольштинського свята дуже любить театр і розуміє це мистецтво не менше, ніж наша, коломийська, – переконливо розповідає <strong>Дмитро Чиборак</strong>. – Нашому театру – 71 рік. А вас позбавили Вітчизни, отже, на довгі роки позбавили й доступу до цього високого&nbsp;мистецтва.</em></p>\n</blockquote>\n<p><img alt=\"\" class=\"wp-image-42573 lazy-loaded\" data-lazy-type=\"image\" data-src=\"https://www.nasze-slowo.pl/wp-content/uploads/2019/11/dsc03568.jpg\" data-srcset=\"\" height=\"466\" src=\"https://www.nasze-slowo.pl/wp-content/uploads/2019/11/dsc03568.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" width=\"700\"/></p>\n<p>Глядачі й справді дуже емоційно сприйняли всі спектаклі, хоча дехто був незадоволений тим, що на сцені постійно… п’ють оковиту (<em>горілку – ред</em>.) – такі сцени були у виставі «Кам’яний хрест». Якби ці люди прочитали хоча б одне оповідання Василя Стефаника або поцікавилися минулим, у якому пани-зайди споювали гуцулів, то прикусили б язик, як підкреслив один із акторів. У виставі просто показані реалії тих&nbsp;часів.</p>\n<p>Організатори театрального дійства стикаються зі щораз більшими проблемами під час проведення заходу такого масштабу. Ціни зростають, а спонсорів – усе менше. Як говорить <strong>Петро Табака</strong>, заступник голови Ольштинського відділу ОУП та голова міської ланки організації, все ж шкода було би відмовлятися від проведення одного з найпопулярніших на Вармії та Мазурах заходів. Отже, ХІІІ Загальнопольським дням українського театру – швидше за все бути і в 2021&nbsp;році.</p>\n<p>Фото Григорія&nbsp;Сподарика</p>",
  "caption": "Чверть століття українського театру на Вармії та&nbsp;Мазурах",
  "date": "13 листопада 2019&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Наше&nbsp;слово",
  "origin_url": "https://www.nasze-slowo.pl/chvert-stolittya-ukra%d1%97nskogo-teatru-na-varmi%d1%"
}