{
  "_page": {
    "output": "news/item/58417/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><em>28 жовтня у Чернівецькому музично-драматичному театрі ім. О. Кобилянської відбувся 10 день фестивалю &#8220;Золоті оплески Буковини&#8221;.</em></strong><br/><br/>У рамках фестивалю, як передає кореспондентка molbuk.ua, виступив Коломийський академічний обласний український драматичний театр ім. І. Озаркевича з комедією &#8220;Рятуйте, мене женять&#8221;, за п&#8217;єсою Франца&nbsp;Крьоца.</p>\n<p>У виставі йдеться про синочка Петера Віммера <a href=\"http://teatr.kolomyya.org/troupe/glik_b/\" target=\"_blank\">(Богдан Глік)</a>, якого мати Катарина Віммер<a href=\"http://teatr.kolomyya.org/troupe/huhorska/\" target=\"_blank\"> (Галина Угорська-Геник)</a> ніяк не могла&nbsp;женити.</p>\n<p>Мати вдається до хитрощів, знаходить хорошу дівчину Резель Шобер <a href=\"http://teatr.kolomyya.org/troupe/gladyruk_o/\" target=\"_blank\">(Оксана Гладирук)</a>, яким вдається таки обхитрити Петера і змусити його одружитися. До змови приєднується і наймит Даммерль <a href=\"http://teatr.kolomyya.org/troupe/bbazylevych/\" target=\"_blank\">(Богдан Базилевич)</a>, який за горілку погоджується не видати планів матері&nbsp;Петеру.</p>\n<p>Вистава видалася веселою, цікавою, деколи саркастичною, але захопила глядачів з перших&nbsp;хвилин.</p>\n<p>Хороша гра акторів змусила глядачів закохатися в кожного з персонажів вистави. Тому зі сцени глядачі проводжали акторів під гучні овації та вигуки&nbsp;&#8220;браво&#8221;.</p>\n<p>Режисер-постановник і відповідальний за музичне оформлення - народний артист України Олег Мосійчук. асистен режисера - Галина Угорська-Геник. Сценографія та костюми - Оксана Сенюк. Художній керівник театру - народний артист України Дмитро&nbsp;Чиборак.</p>",
  "caption": "«Рятуйте, мене женять!»: як пройшов 10-й день фестивалю «Золоті оплески&nbsp;Буковини»",
  "date": "29 жовтня 2019&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Молодий&nbsp;Буковинець",
  "origin_url": "molbuk.ua"
}