{
  "_page": {
    "output": "news/item/58413/firstpage.html",
    "template": "news/item"
  },
  "author": "Юлія&nbsp;МАРЦІНОВСЬКА",
  "body": "<p><strong><a href=\"/korg/kol/news/2019/58413/01_gallery.jpg\" rel=\"\" title=\"Дзеркало медіа\"><img class=\"lightbox\" height=\"200\" src=\"/korg/kol/news/2019/58413/01_index.jpg\" title=\"Дзеркало медіа\" width=\"300\"/></a>Коломия – під вражінням від ХІ &#8220;Коломийських представлень&#8221;. Тиждень, а точніше – 8 днів, були насичені позитивними емоціями, тож &#8220;Дзеркало медіа&#8221; вирішило підтримати цей післясмак і поспілкуватися з директором Коломийського академічного обласного українського драматичного театру ім. І. Озеркевича Дмитром Чибораком. Він розповів про те, чого ще не знає навіть найуважніший&nbsp;глядач.</strong></p>\n<p><strong>А чому, власне,&nbsp;&#8220;представлення&#8221;?..</strong></p>\n<p>- Саму назву (фестивалю – ред.) приписую собі. Здавалося б, близьке до російського «представления», але насправді – старослов’янський, староукраїнський архаїзм. В цьому є якась принада – глибокий український національний театр по духу. Люди на цій території України тягнулися до театру задовго до 1848 року. Представи збирали всі вікові категорії по селах і містах. Це було нормою, неписаною культурою, нефіксованою та нефінансованою. В нас не грали, в нас представляли, грали на&nbsp;представу.</p>\n<p><strong>Формат&nbsp;фестивалю</strong></p>\n<p>- Тут не обов’язково прем’єрні речі. Ми відшукуємо те, що задавали в первооснові задуму фестивалю – першопрочитання. Вистава може бути в репертуарі театру й п’ять, і десять років, але в Україні вона –&nbsp;неповторна.</p>\n<p>Щороку в репертуарі фестивалю є вистава, котра трішки «випадає» з усього формату. Вона існує для того, щоб від неї відштовхуватися: туди «заходити» не можна. Це - прекрасно, бо ми маємо можливість побачити той стан українського театру, який є, а не яким би нам хотілося побачити, чи як ми його трішки&nbsp;прикрашаємо.</p>\n<p><strong>Помітили? Цього року без коломийської&nbsp;трупи!</strong></p>\n<p>- Бо знов нам скажуть, що ми – найкращі. Треба мати скромність!&nbsp;(сміється)</p>\n<p>Наступного року включимо. Ми встигнемо показатися! Давайте покажемо те, що навколо нас: в Україні та за її межами – оце цікаво! На нас ходять і поза фестивалем, за що велика дяка коломийському&nbsp;глядачеві.</p>\n<p><strong>Дещо про&nbsp;курйози</strong></p>\n<p><strong>- </strong>Межі досконалості немає, як і немає межі якості вистави, її художності. Справжній творчий чоловік – актор, режисер, художник, музикант, композитор – щоразу, завершивши роботу, повинен відчувати маленьку нотку невдоволеності. Це – нормально, бо це – спонука працювати до високої майстерності,&nbsp;довершеності.</p>\n<p><strong>Спойлер: трішки про ХІІ «Коломийські&nbsp;представлення»</strong></p>\n<p>- Наш фестиваль – велике театральне явище. От він формально завершився, а вже тисячі планів, як би зробити його цікавішим наступного&nbsp;разу.</p>\n<p>Збільшити, безумовно, географію мистецьких колективів, зокрема, за участі наших друзів із закордону, хоча б сусідів: Польщі, Румунії. Я вже записав собі в умовному списку канадсько-український театр «Заграва». Цьогоріч ішли переговори з нашими колегами з Батумі, Грузія. Вони привезуть відому українську класику - «Украдене щастя» - грузинською&nbsp;мовою.</p>\n<p>А ще Полтавський академічний український музично-драматичний театр ім. М. Гоголя обіцяв привезти нам наступного року&nbsp;«Енеїду».</p>\n<p><strong>«Коломийські представлення для&nbsp;маленьких»</strong></p>\n<p>- Цього року зібрали найбільше лялькових театрів. І виникла думка: чому б не запрошувати на гастролі не просто ці величезні театри, а лялькові, на 2-4 дні? І всю малечу наситити ляльковим мистецтвом поза рамками фестивалю. Це – перший знаковий театр, ще неусвідомлений. Вони – вдячний глядач. Це було б&nbsp;здорово!..</p>",
  "caption": "Дмитро ЧИБОРАК: Хочемо розширити географію фестивалю за допомогою наших сусідів із Польщі, Румунії та&nbsp;Грузії",
  "date": "19 вересня 2019&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Дзеркало&nbsp;медіа",
  "origin_url": "https://dzerkalo.media"
}