{
  "_page": {
    "output": "news/item/58446/firstpage.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><strong><em><a href=\"/korg/kol/news/2021/58446/f9ea9e49eaf7f1b2b71217cc43da9828_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"208\" src=\"/korg/kol/news/2021/58446/f9ea9e49eaf7f1b2b71217cc43da9828_index.jpg\" width=\"300\"/></a>30 вересня 2021 року Коломийським академічним обласним українським драматичним театром ім.. І.Озаркевича на сцені Ладижинського сільського будинку культури була представлена вистава Івана Карпенка-Карого «Сто&nbsp;тисяч».</em></strong></p>\n<p style=\"text-align: justify;\"><a href=\"https://teatr.kolomyya.org/performances/sto_tysiach/\" target=\"_blank\">Трагікомедія </a>висвітлює тему – згубний вплив грошей на людину, що є й сьогодні досить актуальним. Переглянувши виставу, людські думки перенасичені інформацією про Covid-19 та карантинні обмеження змінюються на роздуми про психологічний тип особистості, одержимої жадобою&nbsp;збагачення.</p>\n<p style=\"text-align: justify;\">Сюжет цієї вистави, відомий кожному ще зі шкільних часів: головний герой п’єси сільський багатій - Герасим Калитка. На початку п’єси він зустрічається з незнайомцем, який пропонує махінацію для накопичення багатств. Зважившись на це, Калитка отримує  мішок «грошей», звичайних папірців. Що робити? Ми сміємося над його скупістю, яка межує з аномалією. А незнайомець – актор, який потішив своєю віртуозністю та&nbsp;хитрістю.</p>\n<p style=\"text-align: justify;\">Режисер-постановник – народний артист України – <strong>Дмитро Чиборак</strong> усвідомлює високе призначення театру. Сценографія, заслуженого діяча мистецтв України Миколи Данька, заслуговує теж на&nbsp;похвалу.</p>\n<p style=\"text-align: justify;\">Завдяки грі акторів, які чудово зіграли свої ролі, глядачі щиро сміялися, усвідомлюючи, що й серед нас є Калитки, котрим усе і всього&nbsp;мало.</p>\n<p style=\"text-align: justify;\">Коломийський театр ім. І. Озаркевича дав можливість жителям громади відпочити, насолодитися виставою та грою акторів на основі справжньої, високохудожньої драматургії. Браво&nbsp;трупі!</p>",
  "caption": "Озарківчани показали виставу &#8220;СТО ТИСЯЧ&#8221; у&nbsp;Ладижині",
  "date": "04 жовтня 2021&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "Ладижинська сільська територіальна&nbsp;громада",
  "origin_url": "https://ladyzhynska-gromada.gov.ua/news/1633350617/"
}