{
  "_page": {
    "output": "news/item/58468/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<div class=\"x14z9mp xat24cr x1lziwak x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">Слова з вистави, після яких глядачі вже не стримували емоцій.</div>\n</div>\n<div class=\"x14z9mp xat24cr x1lziwak x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">Вперше два дні поспіль у Львові, на сцені Національного драматичного театру імені Марії Заньковецької, Коломийський академічний обласний український драматичний театр імені Івана Озаркевича представив унікальний, досі незреалізований кіносценарій «<span class=\"caps\">TABULA</span> <span class=\"caps\">RASA</span> / ЧИСТА ДОШКА» видатного Івана Миколайчука.</div>\n</div>\n<div class=\"x14z9mp xat24cr x1lziwak x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">Зал не просто вибухнув оваціями, а довго не відпускав акторів зі сцени. Жодного вільного місця. Усі яруси були вщент заповнені.</div>\n<div dir=\"auto\">«Завіса закрилася. Ми почали плакати, обійматися… І почули, як оплески за кулісами не вщухають. Завісу знову підняли, а зал далі стояв, плескав і дякував», — згадує виконавиця головної ролі Галя Угорська-Геник. </div>\n</div>\n<div class=\"x14z9mp xat24cr x1lziwak x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">«Моя героїня, проживши 60 років у психіатричній лікарні, вижила завдяки спогадам про сина і рідну землю. Втрата дитини і перебування чоловіка на війні відібрали у неї сенс життя. Опинившись на чужині, жінка відчувала пустку. Усе це зламало її: ніхто не розумів, не чекав, не підтримував. Закутавшись у цей емоційний кокон, вона вирішила покінчити з життям.</div>\n<div dir=\"auto\">Але завдяки відлунням з минулого, які ніколи не згасали, так і не дійшла до цієї межі. Допомога небайдужої землячки повернула їй ім’я, а пам’яті — голос. Складна, трагічна доля, яку, на жаль, зараз переживають українські жінки», — ділиться артистка.</div>\n</div>\n<div class=\"x14z9mp xat24cr x1lziwak x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">Для багатьох глядачів ця вистава стала віддушиною, моментом, коли вдалося виплакати свій біль і зробити крок далі. Адже велика кількість людей тримає все в собі, боячись здаватися слабшими або відчути на собі осудливі погляди.</div>\n<div dir=\"auto\">Так було, наприклад, для однієї з глядачок, яка втратила сина на війні. Коли її попередили, що вистава може боляче вразити, вона відповіла: «Це саме те, що мені потрібно. Я хочу виплакати свій біль».</div>\n</div>\n<div class=\"x14z9mp xat24cr x1lziwak x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">На виставу прийшли й колеги по фаху. Акторка, яка нині проживає в Канаді, переглянувши драму, відзначила, що тема відчуження і втрати болісно відлунює і в еміграції.</div>\n<div dir=\"auto\">Близькими ці переживання є і самій виконавиці головної ролі, оскільки вона не з чужих слів знає, що відчуває людина, коли опиняється серед чужих.</div>\n<div dir=\"auto\">«За кордоном до нас ставилися дуже добре, але щасливою я себе там ніколи не відчувала. Коли повернулася додому, заплакала від щастя. Тут моя домівка, мої люди. Гроші ніколи не замінять рідного повітря, рідної землі», — зізнається акторка.</div>\n</div>\n<div class=\"x14z9mp xat24cr x1lziwak x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">Народна артистка України Людмила Скрипка, режисерка сценічної версії, у захопленні не лише від чудової гри акторів, а й від злагодженої праці всієї команди:</div>\n<div dir=\"auto\">«У залі вирувала повна тиша, здавалося, повітря від неї задзвенить. Я вдячна за цю роботу. Незважаючи на всі труднощі, театр працював на найвищому рівні».</div>\n</div>\n<div class=\"x14z9mp xat24cr x1lziwak x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">Це успіх не одного актора, не окремої постановки. Це перемога цілого колективу, який довів, що варто пам’ятати і берегти своє, особливо сьогодні. Це підтвердив і сам глядач.</div>\n<div dir=\"auto\"> </div>\n<div dir=\"auto\"><img alt=\"\" height=\"225\" src=\"/korg/kol/news/2025/photo_2025-06-12_10-39-27_index.jpg\" width=\"300\"/>  <img alt=\"\" height=\"225\" src=\"/korg/kol/news/2025/photo_2025-06-12_10-39-49_(2)_index.jpg\" width=\"300\"/>  <img alt=\"\" height=\"225\" src=\"/korg/kol/news/2025/photo_2025-06-12_10-39-26_index.jpg\" width=\"300\"/></div>\n</div>",
  "caption": "Блискучий тріумф Коломийського театру у Львові: &#8220;Моя земля залишиться зі мною, ми на чужині чужі&nbsp;люди&#8221;",
  "date": "15 червня 2025&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": null
}