{
  "_page": {
    "output": "news/item/58470/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">    Театральний сезон Коломийського театру імені Івана Озаркевича завершився на високій ноті. Щойно трупа повернулася з гастролей у Польщі, де разом з акторами Полтавського академічного обласного українського музично-драматичного театру імені Миколи Гоголя представила спільний проєкт. «Дві вистави — Одна Україна» або «Наталка і Анничка» викликали захват на фестивалі «Загальнопольські дні українського театру» в місті Ольштин. Коломийська Анничка і полтавська Наталка зустрілися, створивши унікальне переплетіння інтимного та сакрального. Голоси, які викликали мурашки на шкірі, слова, що торкалися струн душі, і любов, що, попри всі перешкоди, перемогла. Гуцульська версія Наталки Полтавки з авторськими варіаціями Котляревського вперше поставив на сцені саме Іван Озаркевич — засновник Коломийського театру, найстарішого на&nbsp;Галичині.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">     Спочатку театри виступали в місті Кужетнік, а потім у Ольштині. В обох містах їх прийняли надзвичайно тепло. Особливо приємною була підтримка консула України Тамари Кононенко, яка відвідала виставу в&nbsp;Ольштині.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">       Ольга Якубів, виконавиця головної ролі, приїжджала до Ольштина не вперше, але цей візит відчувався по-особливому щемливо. Для багатьох українців це був не просто перегляд вистави, а щось глибше й довгоочікуване, як зустріч із рідними після тривалої розлуки. «З Лідією працюємо разом не вперше. Ми не конкуруємо, а навпаки підтримуємо одна одну. Ця поїздка не була винятком, адже я грала Анничку, а вона Наталку. Коли Лідія виконувала свою партію, я не просто слухала, а співпереживала, відчуваючи її емоції як свої власні. Те саме робила і Лідія», — розповідає Ольга з особливою&nbsp;теплотою.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">       Лідія Кретова, актриса Полтавського театру, вперше гастролювала за кордоном разом із колегами. Заповнений зал уважно вслухався в кожне слово її героїні, зачарований ліричним сопрано, що захопило слухачів з першої ноти. Комфортна зала, чудова акустика та безмежна гостинність організаторів надихали акторів на плідну і натхненну працю. Попри довгу дорогу, оплески, які не вщухали, свідчили про те, що  «Наталка і Анничка» залишили глибокий слід у серцях глядачів. «Куліса закрилася, з’явилася приємна втома, але зал кликав і чекав», — згадує Лідія з&nbsp;усмішкою.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">     Вистави переглядали не лише українці, а й поляки. Хоча не всі слова були їм зрозумілі, професійна гра акторів обох театрів передавала все через емоції, рухи і погляди. І це звучало сильніше за будь-який текст. Справжній мистецький обмін, де мова і пісня стали мостом, що поєднав два народи, серця яких билися в унісон. «Українці сміялися з жартів, а полякам їх перекладали. Ми чули, як вони щиро реагували. Це надихало нас грати з ще більшою віддачею», — пригадує Роман Мардарій, який виконав роль&nbsp;Николи.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">    В’ячеслав Глушко, виконавець ролі Петра, завжди надихається такими поїздками, але відчуває й велику відповідальність. В Україні глядач частіше розуміє багато деталей, бо живе серед цієї культури. Тут, за кордоном, усе по-іншому: слово, жест та інтонація набувають особливого значення. Це ніби будувати зв’язок між старим і новим, рідним і&nbsp;чужим.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">    «Неймовірно приємно було бачити у залі не лише польських глядачів, а й українців, наших земляків, які зараз мешкають у Польщі. Для них це була не просто зустріч з театром, а справжня розмова з чимось рідним. Діалог, який навіює спогади. Я відчував їхню щирість і відкритість. І це створювало унікальну атмосферу», — ділиться&nbsp;актор.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">     Артур Філімонов, виконавець ролі Макогоненка, із захопленням і вдячністю згадує цю поїздку. Чудова гра колег і фантастичний співочий дует полтавців, оперне виконання Наталки та Петра, створили неймовірний&nbsp;вечір.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">    «Дорога була нелегкою, ми поспішали, але втоми майже не відчували, бо знали, що на нас чекає глядач. В Ольштині нас зустрів голова української громади Степан Мігус, з яким ми давно дружимо. Оплески, квіти, посмішки, обійми. Усе це про любов, підтримку і відчуття, що наша робота в Польщі та протягом усього сезону не була марною. Серце розривалося від емоцій, але перш за все ми вдячні нашим Збройним Силам. Саме завдяки їм маємо змогу нести нашу театральну, мистецько-культурну місію не лише в Україні, де цього сезону активно гастролювали, а й за її межами», — ділиться&nbsp;Артур.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">    Окрім знакової вистави «Наталка і Анничка», коломияни представили «Квітку» Олега Миколайчука Низовця у постановці народного артиста Валерія Нєвєдрова. Цю виставу з особливим трепетом чекали глядачі. Історія близька українцям за кордоном, адже вони, як і Квітка Цісик, тужать за рідною землею. Хоча Квітка народилася в Америці, вона побувала в Україні лише один раз. Саме для українців володарка колоратурного сопрано записала свій надзвичайний альбом українських&nbsp;пісень.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">    «Глядачі були глибоко зворушені цією історією — це відчувалося і в атмосфері залу, і в сльозах на їхніх обличчях під час поклону. Для нас стало несподіванкою, коли завіса вже опустилася, а оплески не вщухали. Тож ми вийшли на поклон ще раз, щоб подякувати за таку щиру реакцію. У технічному плані вистава доволі складна, адже це по суті мультимедійний проєкт. Але, на мою думку, ми чудово впоралися. А технічна команда театру в Ольштині з радістю допомогла нам розв’язати всі нюанси», — розповідає актор Артур&nbsp;Філімонов.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">  «Якщо у виставі «Наталка і Анничка» глядачі насолоджувалися не лише самою постановкою, а й діалектом, яким говорили актори, то у виставі «Квітка» люди підспівували кожен рядок, проживаючи разом зі мною увесь її багатогранний внутрішній світ. У поглядах читалося те, що неможливо висловити словами, але розумілося з першої хвилини», — розповідає актриса Ольга Якубів, яка виконала головну роль і у цій&nbsp;виставі.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">   Ці гастролі стали не лише черговою сторінкою в театральній історії, а й залишили глибокий відбиток у серцях глядачів, нагадуючи про важливість мистецтва, яке здатне об’єднувати навіть у найскладніші часи. Гастрольний тур перетворився на мистецький акт єднання, надії й підтримки для українців у всьому&nbsp;світі.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">    «Наталка і Анничка» та «Квітка» — це історії, що відгукнулися в серці кожного, хто їх пережив. І хоча вистави вже завершилися, їхній вплив ще довго звучатиме в душах&nbsp;людей.</span></p>\n<p><img alt=\"\" height=\"250\" src=\"/korg/kol/news/2025/photo_2025-07-05_14-55-45_index.jpg\" width=\"333\"/>  <img alt=\"\" height=\"250\" src=\"/korg/kol/news/2025/photo_2025-07-08_15-32-39_index.jpg\" width=\"333\"/></p>",
  "caption": "Грандіозне завершення театрального сезону:  коломияни з полтавчанами повернулися із закордонних&nbsp;гастролей",
  "date": "08 липня 2025&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": null
}