{
  "_page": {
    "output": "news/item/58475/index.html",
    "template": "news/item"
  },
  "author": "",
  "body": "<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\"><span class=\"dquo\">&#8220;</span>Мартин Боруля&#8221; Івана Карпенка-Карого з успіхом грається в нашому театрі вже не перший рік. Цього сезону провідна роль у постановці перейшла до Івана Івановича Максимчука. Під час перерви між репетиціями, кілька днів тому, ми поспілкувалися з ним і почули відверту розмову про нові виклики та відповідальність цієї&nbsp;роботи.</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">Коломийський драмтеатр, [24.01.2026 11:42]</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Ви пам’ятаєте момент, коли зрозуміли, що театр — це не просто захоплення, а життєва дорога?</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Театр був зі мною з дитинства. Це шкільні вистави, гуртки, аматорські постановки. Але справжнє усвідомлення прийшло після першої поразки.</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">У 1983 році я закінчив п’яту школу (тоді вона так називалася) імені Шевченка в Коломиї й одразу поїхав до Києва вступати в театральний інститут. Не вступив. Причин було багато, але думаю, що мені не вистачило ресурсів та внутрішньої мотивації. </span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">Повернувся додому, а вдома все по-іншому. Через рік мене чекала армія, тому потрібно було швидко щось придумати. Я вступив до 17-го технічного училища, де вчився на інструментарщика. Але потяг до сценічного мистецтва нікуди не&nbsp;зник.</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Саме тоді ви потрапили до народного театру?</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Так. Я побачив оголошення: Коломийський народний драматичний театр запрошує любителів театрального мистецтва. Прийшов без жодних вагань. І як виявилося: це була моя доля. Тоді театром керував Василь Дідчук. Ми постійно перебували у творчому пошуку і не боялися помилятися. Така собі школа без підручників, завдяки якій зрозумів, що сцена це не просто гра, а велика відповідальність. Саме в той період я познайомився з Дмитром Івановичем Чибораком. Ця зустріч стала визначальною. Тоді він ще не був режисером, а просто приходив, дивився, спостерігав,&nbsp;розповідав…</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Потім була армія…</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Так. У 1984 році мене призвали. Армія багато чого змінює в людині. Коли я повернувся, режисером у театрі працював власне Дмитро Іванович. І от тут почалося формування мене, як людини. Він не просто працював зі мною як з актором, а готував до вступу в інститут. Це була серйозна, вимоглива робота, без будь-яких послаблень. І дякуючи цьому, я вступив у омріяний вуз. Потрапив на потужний курс професорки Молостової. Відома режисерка, сильна педагогиня та людина принципів. Викладачка, яка ніколи не гладила по голові. Вчив думати, аналізувати і&nbsp;відчувати.</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— У 90-х ви повернулися до Коломийського театру?</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— У 1990 році Дмитро Іванович запросив мене працювати в театр, який фактично відроджувався. За правилами інституту, якщо студент влаштовувався в театр, він міг закінчувати навчання як вільний слухач. Так я і зробив. </span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">У 1991 році я офіційно закінчив інститут і з того часу працюю в Коломийському драматичному театрі. Мав досвід театральної роботи і у Ніжині, але я повернувся. Тут моє&nbsp;місце.</span></p>\n<p style=\"text-align: center;\"><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">Іван Максимчук: </span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\"> &#8220;Я не граю титули. Я граю&nbsp;людину&#8221;</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Ви не одразу отримали роль Мартина. </span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Коли виставу ставили вперше, я дуже хотів зіграти Мартина. Але режисер розподіляв ролі, і я отримав Гервасія. Це також хороший персонаж, якого я втілював на сцені не один рік. Згодом Дмитро Іванович запропонував мені зіграти Борулю, як відновлення вистави й як своєрідну данину пам’яті нашому акторові, який грав цю роль і дуже рано пішов із життя. Ми вирішили не копіювати, а шукати свій авторський шлях. Це одна з найскладніших ролей у моєму житті. Фактично, це майже моновистава. Весь тягар вистави лежить на одному персонажі. Текст щільний, дія постійно накладається на слово. Помилка і сцена&nbsp;розсипається.</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Ви хвилюєтеся перед виходом на сцену?</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Завжди. Якщо актор каже, що не хвилюється, то він або обманює, або йому байдуже. Для мене це прем’єра, хоча у театрі вистава вже гралася неодноразово. Я чекаю її, хвилююся,&nbsp;готуюся.</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Що для Мартина Борулі важливіше: титул чи повага?</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Для нього це одне й те саме. Він вірить, що дворянство дасть йому право на повагу. Він заможний, працьовитий чоловік, але постійно стикається з приниженням. Його ображають, адже називають бидлом, а сина телям. Він хоче довести: я не ніхто. І дворянство стає символом цієї боротьби. Це нав’язлива ідея. Він переконує себе та родину. Він змушує всіх жити за новими правилами: змінює мову, звички,&nbsp;побут.</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— У чому його трагедія?</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— У тому, що він будує життя на ілюзії. Чоловік робить усе можливе: платить, підкуповує, терпить, але система сильніша за нього. І зрештою все руйнується через одну букву в прізвищі. Боруля програє не тому, що він поганий, а тому, що він повірив у видуманий&nbsp;ідеал.</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Марися — сильна героїня?</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Дуже. Вона має власну позицію. Їй не потрібне дворянство, а кохання. </span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">На відміну від сина Степана, який беззастережно слухає батька, Маруся чинить опір. Вона сперечається, протестує, але зрештою підкоряється, бо це батько. Це дуже тонкий психологічний&nbsp;момент.</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Чи знаходите ви в Борулі щось спільне з собою?</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Ні. Я не прагну звань і титулів. Я хочу розмовляти із глядачами через своїх героїв. І це робити чесно та правдиво. Я прокидаюся з текстом, засинаю з текстом. Буває, вночі встаю й перечитую сцену. Це означає, що роль мене не відпускає. Але ви знаєте, що театр — це в першу чергу колектив. Якщо партнери не підтримають, то твої старання марні. Це як у в’язанні: потрібна і петелька, і гачок. Тільки разом виходить&nbsp;ціле.</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Що для вас театр сьогодні?</span><br/><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">— Це моє життя. Я на сцені з середини 80-х і досі кожен свій вихід відчуваю, ніби&nbsp;вперше.</span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">Соломія&nbsp;Мардарович, </span></p>\n<p><span style=\"font-size: medium; font-family: 'book antiqua', palatino;\">керівниця літературно-драматургічної&nbsp;частини</span></p>\n<p><img alt=\"\" height=\"225\" src=\"/korg/kol/photo_2026-01-22_11-42-53_index.jpg\" width=\"180\"/> <img alt=\"\" height=\"225\" src=\"/korg/kol/news/2026/58475/img_2236_index.jpg\" width=\"197\"/></p>",
  "caption": "<span class=\"dquo\">&#8220;</span>Роль живе в мені постійно та не&nbsp;відпускає&#8221;",
  "date": "24 січня 2026&nbsp;р.",
  "images": [],
  "keywords": null,
  "origin": "",
  "origin_url": null
}