{
  "_page": {
    "output": "legendy/yanshyn/index.html",
    "template": "page"
  },
  "body": "<p class=\"western\" style=\"text-align: center;\"><strong>ЯНШИН</strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong>Віктор&nbsp;Опанасович</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><em><img alt=\"\" class=\"l\" height=\"400\" src=\"/korg/kol/portals/teatr/page/legendy/yanshyn/00_gallery.jpg\" width=\"252\"/>Український режисер та актор. Заслужений артист&nbsp;України.</em></p>\n<p class=\"western\">На жаль, не володіємо інформацією щодо життя цієї непересічної особистості. Однак, в історії Коломийського театру його ім’я вписане золотими літерами, як людини, в період керівництва якого театр досягнув великих успіхів та визнання на державному&nbsp;рівні.</p>\n<p class=\"western\" lang=\"ru-RU\">Відомо, що в 1949 році, по усуненню від директорської посади Івана Когутяка та по від`їзді Пихтіна до Одеси, місце головного режисера Коломийського театру зайняв Віктор Опанасович Яншин, колишній, до війни і під час війни в евакуації, художній керівник 2-го Харківського пересувного драматичного театру. Черговим режисером було призначено Л.Т.&nbsp;П`ясецького.</p>\n<p class=\"western\" lang=\"ru-RU\">Цікаво, що цей харківський театр ще 1 жовтня 1944 року був направлений у повному творчому складі до Станіслава і склав основу місцевого обласного театру. Так практикувалося у ті роки. Все так, але авторитетне прізвище актора і режисера Віктора Яншина спливає у Коломиї тільки 1949 року, при тому, що Харківський театр прибув до Станіславу ще 44-го року. Очевидно, від 1944 до 1949 року він працював у Станіславському театрі?.. Однак, у списках творчого складу цього театру не&nbsp;значиться.</p>\n<p class=\"western\" lang=\"ru-RU\">У хроніці повоєнного життя театру: «Без вини винуваті» Олександра Островського, «Життя починається знову» (Актриса Грета Норман) Вадима Собка, «На старті» Юрія Мокрієва. Всі вистави здійснені Віктором Яншином і художником Степаном&nbsp;Данилишиним.</p>\n<p class=\"western\" lang=\"ru-RU\">Відомі і акторські роботи Віктора Яншина в театрі. Так, 1953 року Василь Симчич закінчує однорічні режисерські курси, що дає йому офіційне право ставити вистави. Першою післядипломною виставою Василя Симчича стає драма Марка Кропивницького «Доки сонце зійде, роса очі виїсть», де Віктор Яншин виконує характерну роль&nbsp;Хвортуни.</p>\n<p class=\"western\" lang=\"ru-RU\">1954 року коломийський театр, керований Віктором Яншиним, здобуває на Республіканському огляді пересувних театрів в Києві найвищого визнання. В столиці були показані «Під золотим орлом» Ярослава Галана, чи не вперше поставлена в Україні «Влада темряви» Льва Толстого у режисурі Віктора Яншина, а також «Камо» Олександра Левади і «Лимерівна» Панаса Мирного у постановці&nbsp;П`ясецького.</p>\n<p class=\"western\" lang=\"ru-RU\">Після цих гастролей Оксана Затварська стає заслуженою артисткою України. У ті часи почесні звання не роздавалися направо і наліво, як зараз, і стати «заслуженою» сприймалося громадськістю у буквальному розумінні цього слова – як визнання визначних заслуг перед українською сценою. У поновленій 1955 року виставі «Підступність і кохання» в режисурі Віктора Яншина Оксана Затварська тепер виконує роль леді&nbsp;Мільфорд.</p>\n<p class=\"western\">В 1955 році Віктора Яншина переводять в Сімферополь, де він створює і очолює, як головний режисер Кримський український музичний&nbsp;театр.</p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Режисер вистав&nbsp;театру:</strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Без вини винуваті» О. Островський </strong>(1950&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Життя починається знову» В. Собко</strong> (1951&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«На старті»</strong> <strong>Ю. Мокрієв </strong>(1952&nbsp;р.),</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Під золотим орлом» Я. Галан </strong>(1953&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Влада темряви» Л. Толстой</strong>(1954р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Підступність і кохання» Ф. Шіллер </strong>(1955&nbsp;р.)</p>",
  "caption": "ЯНШИН  Віктор Опанасович",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/yanshyn/"
}