{
  "_page": {
    "output": "legendy/kossak/firstpage.html",
    "template": "page"
  },
  "body": "<p class=\"western\" style=\"text-align: center;\"><strong>КОССАК</strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong>Василь&nbsp;Андрійович</strong></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><strong>(12.02.1886 – 23.05.1932&nbsp;р.р.)</strong></p>\n<p class=\"western\" style=\"text-align: center;\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><em><img alt=\"\" class=\"l\" height=\"338\" src=\"/korg/kol/portals/teatr/page/legendy/kossak/00_gallery.jpg\" width=\"210\"/>Народився в м. Чортків Тернопільської області. Помер у місті Стрий Львівської області. </em><em>Український співак (тенор), актор і режисер</em><em>, організатор театральної&nbsp;справи.</em></p>\n<p class=\"western\">Василь Коссак закінчив вокальну студію у Львові. На сцені з 1903 р. у трупі М. Губчака, М.&nbsp;Садовського.</p>\n<p class=\"western\" lang=\"ru-RU\">З 1904 по 1932 р. працював у драматичних театрах Західної України: у 1904—1914 р.р. — соліст оперних вистав, 1915—1918 рр. — актор та режисер театру товариства «Руська бесіда», «Українська бесіда» у&nbsp;Львові.</p>\n<p class=\"western\" lang=\"ru-RU\">В 1919 – 1924 р.р. Василь Коссак працює на коломийській театральній сцені.  Так, у середині червня 1918 року театр «Українська бесіда» розпався. А десь у середині 1919 року він відродився знову, як «Театр Товариства Української Бесіди» під орудою Василя Коссака. Не маючи змоги працювати стаціонарно, він приїздить до Коломиї. І осідає на якийсь час у місті. З 1919 по 1924 рік – Василь Коссак художній керівник  «Українського народного театру імені Тобілевича» у Коломиї.   Саме у цьому театрі дебютував  видатний український актор і режисер Володимир Блавацький. Василь Коссак виконував партії Петра («Наталка Полтавка» М. Лисенка), Андрія («Запорожець за Дунаєм» С. Гулака-Артемовського), Вакули («Різдвяна ніч» М. Лисенка), Ленського («Євгеній Онєгін» П. Чайковського), Сулеймана («Роксолана» Д. Січинського), Альфреда («Травіата» Дж. Верді). Як режисер поставив опери «Галька» С. Монюшка, «Запорожець за Дунаєм» С.&nbsp;Гулака-Артемовського.</p>\n<p class=\"western\" lang=\"ru-RU\">Після того, як Василь Коссак залишив Коломию він працював в театрі під керівництвом Й. Стадника у Львові (1924—1927), театрі ім. М. Садовського у Стриї&nbsp;(1928—1932).</p>",
  "caption": "КОССАК Василь Андрійович",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/kossak/"
}