{
  "_page": {
    "output": "legendy/biberovych2/firstpage.html",
    "template": "page"
  },
  "body": "<p class=\"western\" style=\"text-align: center;\"><strong>БІБЕРОВИЧ</strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong>Іванна</strong></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><strong>(30.12.1858* – 7.09.1937&nbsp;р.р.)</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><em><img alt=\"\" class=\"l\" height=\"300\" src=\"/korg/kol/portals/teatr/page/legendy/biberovych2/00_gallery.jpg\" width=\"233\"/>Іванна Коралевич (дівоче прізвище, сценічний псевдонім до заміжжя – Ляновська) народилася у селі Фалиш Львівської області (тепер село Станків Стрийського району, Львівської області). Видатна українська&nbsp;актриса.</em></p>\n<p class=\"western\">У 1874 р. у театрі товариства «Руська бесіда» у Львові, коли директором була видатна галицьку актриса Теофіла Романович, у трупі театру появилася чотирнадцятилітня дівчинка, яка спочатку виступала в масових сценах, інколи в невеличких епізодичних ролях. Щойно в 1876 р. їй усміхнулося щастя. Захворіла актриса, виконавиця ролі Катерини в п&#8217;єсі Д. Млаки — С. Воробкевича «Гнат Приблуда». Роль Катерини доручили молодій дівчині Іванні&nbsp;Коралевич.</p>\n<p class=\"western\" lang=\"ru-RU\">Після вдалого дебюту в ролі Катерини І. Ляновській довіряють виступати в більших ролях. Вона не вчилася в драматичних школах, акторською майстерністю завдячувала своєму вродженому талантові та самовідданій невтомній праці. Багато допоміг їй відомий український драматург, актор і композитор Марко Кропивницький, який у 1875 р. працював режисером театру «Руської бесіди». У 1879 р. І. Коралевич (Ляновська) вийшла заміж за актора Івана Біберовича, який працював у цьому ж театрі. Тоді і перейшла вона з чоловіком до трупи театру О. Бачинського, який повернувся з Наддніпрянської України (1870). У 1882 р. Іван Біберович разом із Іваном Гриневецьким очолюють&nbsp;театр.</p>\n<p class=\"western\" lang=\"ru-RU\">Репертуар І. Біберович був незвичайно різноманітний. Вона грала ліричні, драматичні, а також комічні ролі. Ось імена її героїнь: Лена (у драмі Ясеньчика), Адріанна Лекуврер (в однойменній драмі О. Скріба і Є. Легуве), Наталка («Наталка Полтавка» І. Котляревського), Галя («Назар Стодоля» Т. Шевченка), Софія, Харитина («Безталанна» М. Старицького), Агафія Тихонівна («Одруження» М. Гоголя), Чора («Довбуш» Ю. Федьковича), Рогніда («Ярополк» К. Устияновича), Чернігівка Одарка («Дай серцю волю&#8230;» М. Кропивницького), Параня («Верховинці» Ю. Коженьовського), Катерина («Гроза» О. Островського), Анна («Данішеви» Дюма-Невського), Гальшка Острозька в однойменній п&#8217;єсі О. Огоновського, Рута («Олег» К. Устияновича), Маруся («Гаркуша» О. Стороженка). Вона виступала також у п&#8217;єсах Г. Квітки-Основ&#8217;яненка, І. Мидловського, П. Бажанського та інших.<img alt=\"Іван та Іванна Біберовичі у виставі Назар Стодоля Т. Шевченка, близько 1888 р.\" class=\"r\" height=\"400\" src=\"/korg/kol/portals/teatr/page/legendy/biberovych2/01_gallery.jpg\" title=\"Іван та Іванна Біберовичі у виставі Назар Стодоля Т. Шевченка, близько 1888 р.\" width=\"318\"/></p>\n<p class=\"western\" lang=\"ru-RU\">Географія виступів І. Біберович — міста і містечка Східної і Західної Галичини та Буковини. Театральні критики називали І. Біберович незвичайно працелюбною і сумлінною артисткою, яка користується вповні заслуженою симпатією і шаною публіки («Слово», Львів, 1881). Польська газета за 1882 р. писала: «Пані Біберович (Ляновська) виступає переважно у сентиментальних ролях, грає вона з почуттям, а природні дані відповідають цьому настрою, голос зворушливий промовляє до серця, приваблива зовнішність і щупла постать, наче завмираючий квіт, притягають глядача, будять у ньому симпатію, яку підтримує і зміцнює старан­ність гри і талант артистки». «Новий пролом» за 1884 р. так оцінив виставу «Адріанна Лекуврер»: «У групі артисток прим безумовно належить п. Біберович, бувшій Ляновській, в якої є всі без винятку сценічні дані а саме: принадна фігура, чарівна зовнішність, а при цьому справжній талант&#8230;» У народній мелодрамі «Сокільська дебра» (переклад з польського) Галясевича, з музикою І. Воробкевича, яка була поставлена в Народному Домі у Львові, головну роль виконувала І. Біберович. Про її гру газета «Слово» (Львів, 1884) писала: «Це високоталановита і незвичайна артистка, це талант, якого могла б позавидувати нам не одна велика сцена». В «Казці мого життя» Богдан Лепкий згадує про Біберовичів, що «було на кого подивитися. І незвичайно гарні собою і вдягнутися вміли і поводилися бездоганно…». Маршал галицького сейму Зиблікевич пропонував їй на державний кошт стажування в драматичній школі в Парижі, з тим, що опісля вона перейде до Польського театру у Львові, бо поляки високо цінили її талант і порівнювали з найвидатнішою польською артисткою Геленою Моджеєвською. Іванна Біберович таку заманливу пропозицію відкинула, як колись Заньковецька відкинула московську царську ласку. Вона залишилася вірною українській театральній&nbsp;сцені.</p>\n<p class=\"western\" lang=\"ru-RU\">У 1889 р. (після смерті І. Гриневецького) Біберовичі покидають професійну сцену і залишаються на постійне проживання в Коломиї. Іван Біберович працює касиром в «Ощадній касі», а дружина Іванна виховує дітей (їх було троє), займається домашнім господарством та грають у місцевому театрі – «Першому літературно-драматичному товаристві імені Г. Квітки-Основ’яненка». Після виступу І. Біберович у Коломиї в комедії Р. Чинарова «Дорогий поцілунок» у газеті «Галичанин» за 1902 р. можна було прочитати такі слова: «І. Біберович, бувша першорядна артистка малоруського театру, яка виступила в ролі Марії&#8230; створила майстерно тип вередливої дами. Гра п. Біберович викликала часті і гучні прояви визнання, вона нагадувала мимоволі кращі часи нашої, сьогодні збідненої провінціальної Мельпомени&#8230;». В подяку за прекрасне виконання ролі літературно-драматичне товариство ім. Г. Квітки-Основ&#8217;яненка в Коломиї піднесло артистці бронзову вазу зі свіжими квітами. До сьогодні збереглась ця ваза, а також один срібний вінок і шовкова стрічка з написом: «Окрасі руської сцени, високоповажаній артистці Іванні Біберович. Про&nbsp;незабудь!»</p>\n<p class=\"western\" lang=\"ru-RU\"><img alt=\"Шовкова стрічка з написом Окрасі руської сцени, високоповажаній артистці Іванні Біберович. Про незабудь!\" class=\"l\" height=\"270\" src=\"/korg/kol/portals/teatr/page/legendy/biberovych2/02_gallery.jpg\" title=\"Шовкова стрічка з написом Окрасі руської сцени, високоповажаній артистці Іванні Біберович. Про незабудь!\" width=\"400\"/>В 1920 р. вмирає Іван Біберович. 1936 року, на 75-річчя знаменитої артистки Іванни Біберовичевої зіграли «Ой, не ходи, Грицю, та й на вечорниці» Михайла Старицького у постановці головного режисера театру «Заграва» Володимира Блавацького. Як згадував художник Ярослав Лукавецький, «це була дуже цікава ювілейна вистава, вирішена в модерністськеому плані. Володимир Блавацький перемонтував п`єсу Старицького, приблизивши її до психологічної драми. Оформлення Леоніда Боровика було новітнє, дещо умовне. Бідність хати Шураїв, приміром, підкреслювало гіперболізоване павутиння з павуком в одному з кутів. В усьому відчувалось більше символіки, образності і відхід від побуту». З нагоди ювілею, Богдан Лепкий, в газеті «Діло» порівнював її гру, як трагічної героїні із грою світових велетнів сцени: французької - Сарою Бернар, німецької – Шарлотти Вольтер, італійської – Елеонори Дузе. 2 березня 1937 року театр «Заграва» показав у Коломиї «Муравлі» Меріям-Лужницького. За тиждень, 9 березня, відбулася прем`єра п`єси “Тарас Шевченко», а наступного дня – «Трафіка пані генералової». 11 березня знов заграли «Муравлі» Меріям-Лужницького. Всі вистави гралися у декораціях Леоніда Боровика. На кожній з них була присутня Іванна Біберович. До речі, вистава 11 березня – остання, коли Іванна Біберович появилася в театрі – хвороба брала своє. І саме у цій виставі вперше появився на сцені, в ролі Коморника майбутня легенда Коломийського театру Василь Симчич. Символічно… Чи, не&nbsp;правда?</p>\n<p class=\"western\" lang=\"ru-RU\">7 вересня 1937 року Іванни Біберович не стало, її поховали поруч з чоловіком на коломийському&nbsp;цвинтарі.</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>* Примітка:</strong> Досі енциклопедичні і театрознавчі видання подавали неправильну дату народження Іванни Біберович, а саме 30 грудня 1861 року. Як науково обгрунтував Роман Горак у своїй статті &#8220;Іванна Біберович з Фалиша: артистка руського народного театру&#8221; (Просценіум. Театрознавчий журнал - Львів, 2011. - №2-3 (30-31). - с. 15-22) на підставі метричної книги громади села Фалиш (тепер с.Станків, Стрийського району, Львівської області) справжньою датою народження артистки Іванни Біберович, уродженої Коралевич є 30 грудня 1858 року. (На основі цієї наукової розвідки зроблені уточнення на нашому&nbsp;сайті).</p>\n<p class=\"western\" lang=\"ru-RU\"> </p>\n<hr/>\n<ul>\n<li>\n<h1 class=\"header_t\"><a href=\"http://teatr.kolomyya.org/news/item/58390\" target=\"_blank\">Родина Біберовичів і Коломия. До 160-річчя від дня народження актриси Іванни&nbsp;Біберович</a></h1>\n</li>\n</ul>\n<p> </p>\n<p class=\"western\" lang=\"ru-RU\"> </p>",
  "caption": "БІБЕРОВИЧ Іванна",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/biberovych2/"
}