{
  "_page": {
    "output": "legendy/trembyckyy/firstpage.html",
    "template": "page"
  },
  "body": "<p class=\"western\" style=\"text-align: center;\"><strong>ТРЕМБИЦЬКИЙ</strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong>Ісидор</strong></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><strong>(1847 – 1922&nbsp;р.р.)</strong></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><strong> </strong></p>\n<p class=\"western\"> <em>Народився в м. Станіславі (нині Івано-Франківськ). </em><em>У</em><em>країнський актор, режисер і </em><em>драматург.</em></p>\n<p class=\"western\"><strong>Організатор та керівник «</strong><strong>Першого літературно-драматичного товариства імені Г. Квітки-Основ</strong><strong>`</strong><strong>яненка» (1879 – 1912&nbsp;р.р.).</strong></p>\n<p class=\"western\" lang=\"ru-RU\">Після 40-х років коломийське театральне життя почало занепадати. Його оживив Ісидор Трембицький, який прибув до Коломиї. Восени 1879 року у Коломиї розгортає свою діяльність «Перше літературно-драматичне товариство імені Г. Квітки-Основ`яненка». Організатором і художнім керівником цього товариства був колишній актор театру «Руська бесіда», драматург Ісидор Трембицький, який сам і ставив усі вистави. 1880 року товариство опублікувало свій статут, за яким, зокрема, зобов`язувалося показувати коломиянам вистави не менше одного разу на місяць. Цей колектив перебував на шляху до професійного, ставав професійним театром. Тим більше, що у ньому грали і професійні актори з «Руської бесіди»… В 1870 - 1873 роках, Ісидор Трембицький – актор-комік театру «Руська бесіда» за часів керівництва ним Антоном Моленцьким. Це був плідний драматург, автор 40 драматичних творів, 32 з яких вийшли друком у видавництві Михайла Білоуса у Коломиї. У 1878-1880 роках він редагував коломийський літературного-мистецький двотижневик «Весна», де друкував, поруч зі своїми, і драматичні твори інших галицьких письменників. Не виключено, що він є автором першого драматичного твору, одноактівки про Тараса Шевченка, яка, щоправда, так і не побачила сцени…Першою виставою, якою відкрилося «Товариство імені Г. Квітки-Основ`яненка», була «Наталка Полтавка». Цього разу коломияни заграли «Наталку Полтавку» Івана Котляревського. Сучасники високо оцінювали творчість колективу коломийських театральних аматорів, підносячи її до рівня професійних митців. «Дилетанти-аматори вдоволили цілком публічність нашу. Спів був хороший. Виборний і Возний станули перед нашими очима, як вірні типи наших людей з Полтави. В тих двох ролях оказались панове аматори не дилетантами, а рутинованими акторами…» - писав 1880 року рецензент газети «Діло». Гру коломийських аматорів на рівні професійного театру відзначив оглядач тієї ж газети і в наступній рецензії на виставу «Верховинці» Коженьовського. Тільки протягом 1880 року було представлено понад двадцять прем’єрних вистав в режисурі Ісидора Трембицького. Серед них: «Маруся» за повістю Квітки-Основ`яненка, «Ольга» Яблоновського, «Бондарівна» Заревича, «На св. Андрія» Трембицького, «Сватання на вечорницях» Янковського, інші одноактні комедії та водевілі, значною мірою переробки з німецької та французької літератури, запозичені з репертуару «Руської бесіди»… На жаль, у наступні роки галицька преса майже перестає інформувати публічність про творчість коломийського театру імені Квітки-Основ`яненка. Отже, визначити, якою була лінія розвитку цього театру не видається можливим. Не збереглися прізвища коломийських акторів, але, напевне, то були насамперед колишні актори-професіонали, які залюбки осідали на постійне проживання у Коломиї. Так було з Ісидором Трембицьким у 70-і роки <span class=\"caps\">XIX</span> століття. Так трапилось і з Іваном Біберовичем та Іванною Біберовичевою у 90-х роках. Колишній директор і примадонна театру «Руська бесіда» оселилися у Коломиї. Відомо, що вони покинули сцену «Руської бесіди», проте активно брали участь в діяльності Товариства імені Г. Квітки-Основ’яненка. Так, достовірно відомо, що Іванна Біберович виконала головну роль у комедії Р. Чинарова «Дорогий поцілунок» (1902 рік). Зокрема, в рецензії на виставу, яка була опублікована в газеті «Галичанин» за 1902 рік зазначено: «І. Біберович, бувша першорядна артистка малоруського театру, яка виступила в ролі Марії&#8230; створила майстерно тип вередливої дами. Гра п. Біберович викликала часті і гучні прояви визнання, вона нагадувала мимоволі кращі часи нашої, сьогодні збідненої провінціальної Мельпомени&#8230;». Крім цього, відомо, що «Першим літературно-драматичним товариством імені Г. Квітки-Основ`яненка» вперше здійснена постановка прем’єри вистави за п’єсою Івана Франка «Будка ч. 27» (1902 р.). Однак, історія не зберегла прізвищ режисера-постановника та акторів – виконавців&nbsp;ролей.</p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Автор п</strong><strong>’</strong><strong>єс (про які збереглася&nbsp;інформація):</strong></p>\n<ul>\n<li><strong>комедія &#8220;Іцко сват&#8221; </strong>(1877)</li>\n<li><strong>історична драма «Облога Плевни» </strong>(1878&nbsp;р.)</li>\n<li><strong>народна штука з піснями&nbsp;«Сатана»</strong></li>\n<li><strong>народна комедія «На святого Андрія» </strong>(1879)</li>\n<li><strong>комедія &#8220;Prima aprilis&#8221;</strong>&nbsp;(1880)</li>\n<li><strong>народна легенда «Святий Миколай»</strong> (орієнтовно 1900&nbsp;р.)</li>\n</ul>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Режисер вистав театру (про які збереглася&nbsp;інформація):</strong></p>\n<ul>\n<li><strong>водевіль «Наталка Полтавка» І. Котляревського </strong>(1879&nbsp;р.)</li>\n<li><strong>драма «Маруся» за твором Г. Квітки-Основ</strong><strong>’</strong><strong>яненка</strong> (1880&nbsp;р.)</li>\n<li><strong>«Ольга»</strong> <strong>Яблоновського </strong>(1880&nbsp;р.),</li>\n<li><strong>драма «Бондарівна» Заревича </strong>(1880&nbsp;р.)</li>\n<li><strong>народна комедія «На святого Андрія» І. Трембицького</strong>(1880)</li>\n<li><strong>комедія «Сватання на вечорницях» Янковського </strong>(1880&nbsp;р.)</li>\n<li><strong>історична драма «Облога Плевни» І. Трембицького </strong>(1880&nbsp;р.)</li>\n<li><strong>народна штука з піснями «Сатана» І.&nbsp;Трембицького</strong></li>\n<li><strong>народна легенда «Святий Миколай»</strong> <strong>І. Трембицького </strong>(орієнтовно 1900 - 1905&nbsp;р.р.)</li>\n</ul>",
  "caption": "ТРЕМБИЦЬКИЙ Ісидор",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/trembyckyy/"
}