{
  "_page": {
    "output": "legendy/blavackyy/firstpage.html",
    "template": "page"
  },
  "body": "<p class=\"western\" style=\"text-align: center;\"><strong>БЛАВАЦЬКИЙ</strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong>Володимир&nbsp;Іванович</strong></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><strong>(1900 – 1953&nbsp;р.р.)</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><em><img alt=\"\" class=\"l\" height=\"400\" src=\"/korg/kol/portals/teatr/page/legendy/blavackyy/01_gallery.jpg\" style=\"font-weight: bold;\" width=\"269\"/>Народився в м. Косові Івано-Франківської області. Видатний український режисер, актор, організатор театральної&nbsp;справи.</em></p>\n<p class=\"western\"><strong>Організатор і художній керівник «</strong><strong>Українського молодого театру «Заграва» (1933 – 1938 р.р.) та Театру імені Івана Котляревського (1938 – 1939 р.р.), актор «Українського народного театру імені Тобілевича» (1928 – 1933&nbsp;р.р.)</strong></p>\n<p class=\"western\" lang=\"ru-RU\">У середині червня 1918 року театр «Українська бесіда» розпався. А десь у середині 1919 року він відродився знову як «Театр Товариства Української Бесіди» під орудою Василя Коссака. Не маючи змоги працювати стаціонарно, він приїздить до Коломиї і осідає на якийсь час у місті. Це і спричинилося до акторського дебюту Володимира&nbsp;Блавацького.</p>\n<p class=\"western\" lang=\"ru-RU\">Перший український Гамлет, син коломийського судді Івана Трача, Володимир Блавацький народився у Косові. Закінчив польську гімназію у Коломиї і мав усі можливості без жодних матеріальних турбот продовжувати навчання в&nbsp;університеті…</p>\n<p class=\"western\">«Гарячий сонячний день. Вулицями Коломиї крокує українська маніфестація. Їдуть на конях селяни з близьких Вербіжа, Воскресенець чи далеких Шипина та Стопчатова, у руках синьо-жовті прапори. Лунає пісня «Гей, там на горі Січ іде». На розі, біля ратуші, стоїть гурт польських гімназистів, між ними і Влодко. Чути образливі дотепи польських юнаків, вихованих на шовіністичних творах Сенкевича. Один з них звертається до Трача: «Влодек, попад се, твої ідон!» То мало бути жартом, але для Влодка то не був жарт. Він знає: ті, що проходять так бадьоро вулицею, то «його». Один момент, і Влодко включається в похід, залишаючи здивованих&nbsp;товаришів…».</p>\n<p class=\"western\" lang=\"ru-RU\">Подією у житті міста восени 1919 року стали виступи театру Василя Коссака (1886-1932). Вистави проходили за суцільних аншлагів. До трупи приєдналася частина акторів, які осіли свого часу у Коломиї. Цей факт стає вирішальним для 19-річного Блавацького. «Це був перший театр в Коломиї після війни (першої світової), і зрозуміла річ, що успіх мав величезний. Заля «Щадничої каси», де давав Коссак свої вистави, була вся заповнена по береги глядачами, – згадував у своїх спогадах&nbsp;Блавацький.</p>\n<p class=\"western\">Супроти волі батьків, захопившись однією актрисою, він приєднується до театру, змінивши прізвище Трач на&nbsp;«Блавацький».</p>\n<p class=\"western\" lang=\"ru-RU\">Як усе це сталося. Коссак запропонував своєму диригентові, уродженцю села Балинці, що на Івано-Франківщині, двадцятитрьохрічному Ярославові Барничу (1896-1967) випробувати вокальні можливості дебютанта, бо у репертуарі театру були в основному оперети і побутові драми зі співом.<a href=\"/korg/kol/portals/teatr/page/legendy/blavackyy/02_gallery.jpg\" rel=\"Театр ЗАГРАВА 1933 рік\" title=\"Театр ЗАГРАВА 1933 рік\"><img class=\"r lightbox\" height=\"182\" src=\"/korg/kol/portals/teatr/page/legendy/blavackyy/02_index.jpg\" title=\"Театр ЗАГРАВА 1933 рік\" width=\"300\"/></a></p>\n<p class=\"western\">Для молодого юнака це стало серйозним іспитом, адже ніколи не доводилося йому співати  навіть в хорі. Спазми «стискали горло, підкошували ноги, але такого пекельного страху не переживав ніколи, як тоді, коли казали мені вийти на сцену і заспівати що-небудь. Я ж взагалі не знав, чи маю якийсь можливий голос, ніколи не співав в ніякому хорі, не виступав публічно, а тут нараз… Я сам (який же одинокий) на сцені, а в залі багато акторів і, о горе, між ними «вона» … Як я тоді співав пісню «Ой, не ходи, Грицю…» я не знаю, бо був непритомний від страху. Напевно, музи і грації закрили лиця руками і гірко плакали, та все ж таки В. Коссак, дуже добра людина, змилосердився над хлопцем і прийняв мене до театральної дружини». Напевно, Василь Коссак не стільки змилосердився, скільки зумів розгледіти у незугарному коломийському хлопцеві неабиякі акторські здібності і видав йому путівку у велике театральне&nbsp;життя.</p>\n<p class=\"western\" lang=\"ru-RU\">Отже, з трупою Коссака юнак вирушив до Калуша, а за три дні дістав грізного листа від батька: якщо до трьох днів не вернеться, батьки вирікаються від нього. «Я все ж таки не покинув театру. Хоч любов зразу при особистому контакті з об`єктом моїх мрій – зникла безслідно, але молодеча амбіція і, мабуть, чар театрального життя, принади циганської мандрівки були сильніші від синівської слухняності» - завершує фрагмент своїх спогадів&nbsp;Блавацький.</p>\n<p class=\"western\" lang=\"ru-RU\">У трупі Коссака Блавацький зіграв свою першу роль  Шляхтича у «Марусі Богуславці». Сезон працював у цьому  колективі. І в наступному Володимир Блавацький у складі різних театрів, а з часом і як керівник власного театру, навідував Коломию, стає улюбленцем коломийської публіки. І вистави за його участі ставали подіями міського театрального життя. В 1927 році Володимир Блавацький актор відомого кузбасівського «Березіля». Ця подія мала неабиякий вплив на його подальше&nbsp;життя.</p>\n<p class=\"western\" lang=\"ru-RU\">В 1928 році, Блавацький приходить актором в театр імені&nbsp;Тобілевича.</p>\n<p class=\"western\">1934 року театр «Заграва» відіграв у Коломиї у присутності автора і численної публіки інсценізацію повісті Василя Стефаника&nbsp;«Земля».</p>\n<p class=\"western\" lang=\"ru-RU\">1936 року, на 75-річчя знаменитої артистки Іванни Біберовичевої зіграли «Ой, не ходи, Грицю, та й на вечорниці» Михайла Старицького у постановці головного режисера театру «Заграва» Володимира Блавацького. Як згадував художник Ярослав Лукавецький, «це була дуже цікава ювілейна вистава, вирішена в модерністськеому плані. Володимир Блавацький перемонтував п`єсу Старицького, приблизивши її до психологічної драми. Оформлення Леоніда Боровика було новітнє, дещо умовне. Бідність хати Шураїв, приміром, підкреслювало гіперболізоване павутиння з павуком в одному з кутів. В усьому відчувалось більше символіки, образності і відхід від&nbsp;побуту».</p>\n<p class=\"western\" lang=\"ru-RU\">2 березня 1937 року театр «Заграва» показав у Коломиї «Муравлі» Меріям-Лужницького. За тиждень, 9 березня,  відбулася прем`єра  п`єси “Тарас Шевченко», а  наступного дня – «Трафіка пані генералової». 11 березня знов заграли «Муравлі» Меріям-Лужницького. Всі вистави гралися у декораціях Леоніда Боровика. На кожній з них була присутня Іванна&nbsp;Біберовичева.</p>\n<p class=\"western\">Широка і різноманітна творчість  театру «Заграва» у Галичині припинилася ранньої осені 1938 року. 20 серпня 1938 року у Коломиї відбулося злиття двох театрів – театру «Заграва» і театру імені Тобілевича у пересувний театр імені Котляревського, яким спільно керували Володимир Бенцаль (1891-1938) і Володимир Блавацький. Трупа складалась із 65 акторів, поміж яких вирізнялись яскраві сценічні постаті Ганни Совачової, Лесі Кривицької, Марії Степової, Клавдії Кемпе, Олени Бенцалевої, Марії Слюзарівни, Івана Рубчака, Богдана Паздрія, Леоніда Боровика, Олександра Яковліва, диригента Євгена Цісика, тенора Володимира Карп`яка… Блавацький і Бенцаль, як згадують свідки цієї події, стояли на сцені зі сльозами радості на очах потиснули один одному руки, поцілувалися і хвилину стояли непорушно в дружніх обіймах. Обидва знали вагу цієї миті і вагу взятого на себе&nbsp;завдання.</p>\n<p class=\"western\" lang=\"ru-RU\">Проте, все складалося не так просто. З фінансового боку таке злиття було вигідно насамперед «Заграві», яка, сповідуючи експериментальний репертуар, вводячи до української афіші імена Чарльза Діккенса, Сомерсета Моема, Генріха Ібсена, і пропонуючи глядачам новаторські режисерські рішення Блавацького, запропоновані театрові  під впливом сезонного, 1927 року, перебування у курбасівському «Березолі», за його ж таки словами, останніми сезонами потерпала у матеріальному відношенні. З мистецького ж боку таке злиття виглядало штучним і пішло не на користь «Заграві». Тож Блавацький небезпідставно побоювався «механічної злука двох ріжних мистецьких організмів, з різними поглядами на завдання театру, з ріжною мистецькою ментальністю…». Але це з`ясується&nbsp;пізніше.</p>\n<p class=\"western\">«Вже утворилася традиція, що найкращі театри «Заграва» та імені Тобілевича всі свої визначні прем`єри давали в Коломиї і звідси, наче з благословення цього місця, пускалися в дальшу мандрівку. Сюди приїздили колективи з усієї Галичини. Оцінка коломиян багато важила навіть для кращих театральних труп. Тому не дивно, що новостворений театр імені Котляревського на свої перші гастролі приїхав саме до Коломиї. Злуку театрів коломийське громадянство відзначало особливо&nbsp;урочисто».</p>\n<p class=\"western\" lang=\"ru-RU\">Тут слід зазначити, що всі Коломийські театри того періоду були театрами пересувними. В Коломиї була їхня&nbsp;база.</p>\n<p class=\"western\" lang=\"ru-RU\">На відкриття театру, 9 вересня, мали зіграти «Марусю Богуславку» у спільній постановці Бенцаля і Блавацького. Обидва ж і зіграли центральні чоловічі ролі: Володимир Блавацький – хана Гірея, Микола Бенцаль – Софрона, в ролі Марусі вийшла на сцену Леся Кривицька. Софрон Мальований вважався однією з кращих ролей Миколи&nbsp;Бенцаля.</p>\n<p class=\"western\" lang=\"ru-RU\">В умовах польського панування у 20-30-х роках українським театральним колективам ставало працювати ще важче. Влада перешкоджала оренді залу для вистав, втручалась у репертуарну політику. Тому такою важливою і тоді, і в роки фашистської окупації була патріотична тема на сцені. Тобто зовсім невипадково новий український театр імені Котляревського відкрився у Коломиї прем`єрою «Марусі Богуславки», де в ролі палкого поборника вільної і незалежної України виступив улюбленець публіки Микола Бенцаль. Та сталося несподіване. Раптом, встигнувши сказати лише два слова «Мамо-Україно!», Микола Бенцаль падає на сцені - з ним стається сердечний напад. Опустили завісу. Розійшлися приголомшені глядачі. Більше Бенцаль не виходив на сцену. 14 вересня 1938 року Микола Гнатович Бенцаль помирає від тромбозу&nbsp;серця.</p>\n<p class=\"western\">Сама поява актора на сцені, за визнанням сучасників, завжди викликала тепле відношення до нього глядачів. За визнанням Блавацького, Бенцаль був найбільш визначним артистом на Галичині і одним з найталановитіших у цілій&nbsp;Україні.</p>\n<p class=\"western\" lang=\"ru-RU\">1939 року театр імені Котляревського під керівництвом Блавацького давав вистави з 1 до 17 вересня, тобто до приходу Радянської армії. Зокрема, зіграли кілька разів «Тополю» Шевченка (дозвіл на це Блавацькому вдалося дістати від компетентних радянських органів), й на цьому театр імені Котляревського припинив своє&nbsp;існування.</p>\n<p class=\"western\" lang=\"ru-RU\">20 грудня 1939 року виходить Постанова Ради Народних Комісарів УРСР «Про організацію театрів, музичних колективів, будинків народної творчості…»у Львівській, Дрогобицькій, Те6рнопільській, Волинській, Рівненській, Станіславській областях. Рештки акторів театру імені Котляревського на чолі з Блавацьким виїхали до Львова, де, як пише Валеріан Ревуцький, « було створено Театральний революційний комітет…». Радянська влада дала на організацію театру у Львові 60000 злотих, чималі на той час гроші. Блавацький почав формувати новий репертуар нового театру, якому було надане ім`я Лесі Українки. У 1939-му, призначений радянською владою художнім керівником Державного театру у Станіславі. Він поспішає зв`язатися з Олександром Корнійчуком щодо постановки його п`єс, одержує дозвіл на постановку «Платона Кречета» і грає у виставі головну роль. До речі, у цій виставі в ролі Олі дебютувала майбутня актриса коломийського театру Оксана Затварська. У 1943-му, за умов фашистської окупації, Блавацький зіграв Гамлета у Львівському оперному театрі. По війні він не повернувся з Німеччини на батьківщину. В 1945 році Володимир Блавацький організував і очолив в Регенсбурзі театр – «Ансамбль українських акторів під керівництвом Володимира Блавацького» - перший український професійний театр за кордоном. Збереглися захоплені рецензії театральних критиків вистави «Антігона»  Ж. Ануя у виконанні акторів театру Володимира Блавацького. Так, безпосередньо після української прем’єри «Антігони» в театрі Блавацького мюнхенська «Українська трибуна» вмістила два відгуки на виставу: Ігора Костецького від 23.05.1948 р. та Євгена Маланюка від 27.06.1848 р. Зокрема, І. Костецький писав: «Коли до праці над «Антігоною» Ануя взявся Ансамбль українських акторів п/п В. Блавацького, то цим не тільки зроблено спробу ще раз відновити перерваний традиційний зв’язок української культури з культурою Європи і світу, звернувшись до одного з наймаркантніших і найактуальніших зразків цієї культури на її сучасному стані. Виставою «Антігони» український театр на еміграції запропонував ще й слов’янський варіант трагедії, акцентувавши ряд важливих моментів, що пройшли непомітно для сприймання її в романському й германському світах і що маячіли самому авторові, можливо, лише напівсвідомо. І ще третя – чисто стилістична заслуга цієї вистави: тут зроблено виразну спробу пов’язати сучасне сценічне дійство з якщо не античною, то принаймні класичною традицією європейського <span class=\"caps\">XVII</span> сторіччя… «Антігона» в Блавацького це насамперед акторська вистава, вистава людських персонажів, що з них кожен несе певну ідею і, разом з тим, втілює окреслений характер, конкретність якого перевіряється саме на понад часовому бутті античної трагедії». Автор рецензії зізнається, що « не можемо уникнути спокуси зіставити в ролі Креона Отто Верніке (відомий німецький актор – автор), що грав на німецькій сцені в Мюнхені, Володимиром Блавацьким. У цьому зіставленні, власне, виявляється принципова відмінність української вистави… Український актор відразу, із першого ж німого пантомімічного епізоду, в якому коментатор появляє дійових осіб глядачеві, виявляє тенденцію до внутрішнього сумніву, до роздвоєння свого Креона. До діалогу з Антігоною Креон Блавацького приходить не з готовими тезами, ні, він щиро прагне її зрозуміти, щиро прагне її зрозуміти, щиро прагне знайти компроміс між її невблаганною гордістю і потребою підкоритися суспільній  рації…». Про режисуру Володимира Блавацького І. Костецький пише, що «Антігона» так само й зразкова в українському театрі режисерська вистава, яких нам давно не доводилось бачити… Все це задумано й здійснено в єдиному ритмі і в досконалій композиції». Констатується, що «театр, переживши побутові труднощі і вийшовши з репертуарної кризи, робить крок за кроком у напрямі&nbsp;зростання».</p>\n<p class=\"western\" lang=\"ru-RU\">В 1949 році Володимир Блавацький переїжджає до США, де створює перший український театр в Америці. Помер у місті&nbsp;Філадельфії.</p>",
  "caption": "БЛАВАЦЬКИЙ Володимир Іванович",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/blavackyy/"
}