{
  "_page": {
    "output": "legendy/symchych/index.html",
    "template": "page"
  },
  "body": "<p class=\"western\" style=\"text-align: center;\"><strong><br/>СИМЧИЧ</strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong>Василь&nbsp;Ілліч</strong></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><strong>(8.01.1915 – 1.03.1978&nbsp;р.р.)</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><em><img alt=\" Захар Беркут - к-ф Захар Беркут\" class=\"l\" height=\"400\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/05_gallery.jpg\" title=\" Захар Беркут - к-ф Захар Беркут\" width=\"284\"/>Народився в селі Середній Березів Косівського району Івано-Франківської області. Український актор театру й кіно, театральний&nbsp;режисер.</em></p>\n<p class=\"western\">Василь Симчич з 1926 по 1935 навчався у Коломийській гімназії. Наступні два роки працював актором в Українському Молодому Театрі «Заграва». З 1937 по 1939 навчався у вищій торговій школі у Львові. У жовтні 1939 одержав посаду вчителя у рідному селі. Війна застала Василя Ілліча у Харкові. 28 грудня 1941 року влаштувався артистом у Харківський Український Національний&nbsp;театр.</p>\n<p class=\"western\" lang=\"ru-RU\">20 вересня 1944 року директор Коломийського театру Іван Когутяк запросив до трупи на посаду артиста, за протекцією Оксани Затварської, яка разом з Василем Затварським знову повернулися до трупи, Василя Ільковича Симчича. Театр шукав героя, і високий, стрункий, блакитноокий, освічений, інтелігентний Симчич одразу припав до смаку і Когутюкові, і режисерам, які працювали у повоєнній трупі. Так, шкільний вчитель села Яблунів пов’язав своє життя навіки з&nbsp;театром.</p>\n<p class=\"western\">Власне, Симчич прийшов до коломийського не новачком. «Душа прагнула творити, хотілося стати лицем перед людьми, мав ще змалку замилування до сцени, до театру…» - зізнається Василь Ількович у своїй автобіографії. Так, ще 1936 року, він потрапляє до театру «Заграва» під орудою Володимира Блавацького. Спочатку - робітником сцени, потім актором. Молодому аматорові було в кого вчитись, адже в трупі були зібрані чи не кращі на той час галицькі актори, і серед них Богдан Паздрій, Віра Левицька, Анна Істоміна, Євген Левицький, Ганна Совачова, Євген Курило, Марія Степова…<img alt=\" Барин Балинт - к-ф Табір іде в небо\" class=\"r\" height=\"106\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/01_gallery.jpg\" title=\" Барин Балинт - к-ф Табір іде в небо\" width=\"140\"/></p>\n<p class=\"western\">Ще 11 березня 1937 року Василь Симчич уперше виступив перед коломийською публікою у виставі театру «Заграва» «Муравлі» за комедією Меріям-Лужницького. В залі була присутня 75-річна артистка Іванна Біберович. Це її останні відвідини театру. Символічно, що саме в цей день вперше дебютував на театральній сцені, в епізодичній ролі «Коморника», Василь Симчич&nbsp;…</p>\n<p class=\"western\">Невдовзі Симчичу судилося стати ключовою постаттю у коломийському театрі – спочатку провідним актором, далі черговим режисером, а згодом і очолити театр в якості головного режисера. Це стало знаменною для коломийського театру подією, виходом його на новий рівень&nbsp;творчості.</p>\n<p class=\"western\" lang=\"ru-RU\">Цікавий факт наводить Романна Затварська у книжці «Я приходитиму, коли мене уже не буде…», присвяченій життю і творчості Василя Симчича. Виявляється ще у травні 1941 року кінорежисер Іван Кавалерідзе знімав фільм «Довбуш». Побачивши Василя Симчича у виставі «Безталанна», яку грали у Середньому Березові, запросив його на проби – якої ролі? чи не Довбуша? – та завадила війна. Зрештою, Василь Симчич дебютував в кіно 1956 році — у фільмі «Іван Франко» Тимофія&nbsp;Левчука.</p>\n<p class=\"western\" lang=\"ru-RU\"><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/02_gallery.jpg\" rel=\" Батько Василя - к-ф Пропала грамота\" title=\" Батько Василя - к-ф Пропала грамота\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/02_index.jpg\" title=\" Батько Василя - к-ф Пропала грамота\" width=\"280\"/></a>У «Наймичці» Івана Карпенка-Карого, поставленій Л.Т.П`ясецьким 1946 року, який, до речі, зіграв у своїй виставі роль Цокуля, успішно дебютував і був помічений критикою у ролі Панаса Василь Симчич, якого, власне, привела до коломийського театру Оксана Затварська. У цій виставі Затварська, що виконувала виконувала роль Харитини, відзначала у тодішньому молодому акторі невтомну працелюбність, «прискіпливість у пошуках досконалості і неповторності у створенні ним оригінальних сценічних персонажів» Однак, з приходом радянської влади почалися арешти духовенства, насильно насаджувалося православ`я. Тестеві актора Симчича, отцю Михайлові Сулятицькому було запропоновано перейти у православ`я, той відмовився. 19 січня 1949 року заарештували і, після освячення води на річці в Нижньому Березові, відправили до Коломийської тюрми. Після вироку суду – 25 років позбавлення&nbsp;волі.</p>\n<p class=\"western\" lang=\"ru-RU\">1947 рік відбився сумним відлунням на долі Василя Симчича. Після короткої розмови його заарештували просто у театрі. Вдома зробили обшук. Закидали обвинувачення у співпраці з бандерівцями, зокрема, у тому, що допомагав їм ліками, виконував разові таємні доручення, ба навіть був зв`язковим ОУН. Так це було чи ні, сьогодні не видається можливим довідатись. Як би там не було, Василь Симчич просидів у тюрмі кілька місяців Як згадував Микола Симчич: «Василь був готовий до всього. Тому, коли до камери зайшли «лікарі» і з безцеремонністю садистів-катів стали давати в`ягням уколи , зрозумів, що це виконавці смертного вироку. І не помилився. Впродовж кількох днів заражені смертельними дозами уколів в`язні помирали у страшних муках від тифу. Безпритомного Василя забрала з тюрми дружина. Кати відпустили його, бо не мали жодного сумніву, що він помре. Але Василь вижив, бо як тільки «лікарі» покинули камеру, він вп`явся зубами в проколену руку і витис більшу частину впорсну тої смертельної рідини. Інші в`язні не послухались його застережень і подумали, що він зійшов з розуму». Напівпритомного актора забрала з тюрми дружина. Ледь вижив. Повільно повертався до життя, міцнішав, «але після хвороби мав розхитані нерви та дошкуляли непередбачені емоційні&nbsp;спалахи».</p>\n<p class=\"western\">Сяк-так відновившись, Василь Симчич повертається до роботи. В театрі з ним поводились ніби нічого не сталося, ніхто не насмілювався його про щось розпитувати, а сам він теж нічого не&nbsp;розповідав…</p>\n<p class=\"western\"><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/03_gallery.jpg\" rel=\" В. Симчич та І. Миколайчук\" title=\" В. Симчич та І. Миколайчук\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/03_index.jpg\" title=\" В. Симчич та І. Миколайчук\" width=\"296\"/></a>1953 року Василь Симчич закінчує однорічні режисерські курси, що дає йому офіційне право ставити вистави. Першою післядипломною виставою Василя Симчича стає драма Марка Кропивницького «Доки сонце зійде, роса очі виїсть», де Віктор Яншин виконує характерну роль&nbsp;Хвортуни.</p>\n<p class=\"western\" lang=\"ru-RU\">В 1955 році, коли Віктора Яншина було переведено в інший театр, Симчич стає черговим режисером, а головним призначають В. Зуєвського. Цього часу Симчич удруге ставить «Лісову пісню», де Оксана Затварська виконала роль Килини. Актриса прагнула-таки зіграти Мавку, а яка актриса не прагне зіграти Мавку? Вона навіть висловлювала режисерові свої побоювання щодо обсади, але, згідно задумові, була-таки призначена на роль Килини. Режисер не схибив у своєму виборі, і Килина стала прикрасою в акторському здобутку&nbsp;актриси.</p>\n<p class=\"western\" lang=\"ru-RU\">Тим часом, Василь Симчич уже виконував обов`язки головного режисера. Він запрошує зі Станіслава Миколу Равицького для постановки інсценізації повісті Ольги Кобилянської «У неділю рано зілля&nbsp;копала»</p>\n<p class=\"western\">І раптом 1959 року головним режисером призначають Андрія Харитоновича Семененка. До війни та під час окупації він працював у Запорізькому українському театрі, спочатку актором, потім&nbsp;режисером.</p>\n<p class=\"western\" lang=\"ru-RU\">Ще за часи головування В. Зуєвського, 1956 року, Василь Симчич домігся включення до афіші «Олекси Довбуша». Вистава витримала понад 200 виставлянь, випадок нечастий у сценічній практиці пересувного театру. Хоча, на думку критиків, Олекса у виконанні Євгена Благушина часом виглядав «занадто картинним», а персонажі - схожими один на одного. І, головний недолік: у виставі «не було дотику між реалістичним змістом і романтичною формою». Спостережливий і компетентний глядач цієї вистави згадував, що це був якраз той випадок, коли щире патріотичне спрямування вистави часом підмінялося, за відсутності належної майстерності, декларативним пафосом, акторським галасом і метушнею на сцені, То надто часто злітали топірці, то надто швидко пересувався натовп. Та попри це, громадське значення мало саме звертання коломийського театру до героїчної постаті Олекси Довбуша, постаті знакової для місцевих глядачів,&nbsp;символічної…</p>\n<p class=\"western\" lang=\"ru-RU\">Андрій Семененко, який плідно попрацював на коломийській ниві, відверто згадує: «Часто за відсутності головного режисера його обов`язки тимчасово виконував Симчич. На постійного не призначали. Доморощене не цінувалось: «В своїм отечестве пророком ты не будешь». Син Божий, Ісус Христос був побитий камінням і розп`ятий на хресті своїми ж єрусалимськими іудеями. Ми виховувались на «недоверии, подозрительности, доносительстве». Западенцям не довіряли, адже вони в більшості потенціальні бандерівці, які мають бацилу українського буржуазного націоналізму». І далі Андрій Семененко робить, очевидно, не легкий для себе, але справедливий висновок: «Василю Симчичу давно треба було очолити Коломийський театр. Попередні головні, в тому числі і я, не були кращими, але Симчичу не довіряли». До цих слів ані додати, ані відібрати. Уродженець села Середнього Березова Косівського району Станіславської області, якого органи підозрювали у співпраці з бандерівцями, явно не підходив тодішній владі на посаду головного режисера.<a href=\"/korg/kol/portals/teatr/page/legendy/symchych/00_gallery.jpg\" rel=\"1940 р.\" title=\"1940 р.\"><img class=\"r lightbox\" height=\"189\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/00_index.jpg\" title=\"1940 р.\" width=\"300\"/></a></p>\n<p class=\"western\">Між тим, Василь Симчич швидко стає провідним актором коломийського театру, зігравши такі різнопланові ролі, як Часник у комедії «В степах України» Корнійчука, Малініна у «Любові Яровій» Треньова, Гриціяна у «Весіллі в Малинівці» Юхвіда, Платона у «Платоні Кречеті» Корнійчука, Микиту у «Дай серцю волю, заведе в неволю» Кропивницького, Василя у «Циганці Азі» Старицького, Гриця в «Ой, не ходи, Грицю, та йц на вечорниці» Старицького, Василя у «Лимерівні» Панаса Мирного, Омелька у «Мартині Борулі» Карпенка-Карого, Бориса у «Грозі» Островського, Фердінанда у «Мачусі» Бальзака, доктора Ранка у «Норі» Ібсена, Микиту у «Владі темряви» Льва Толстого, Шварца в «Загубленому сині» Арбузова, Антося в інсценізації повісті Івана Франка «Для домашнього вогнища», Юру в інсценізації повісті Коцюбинського «Тіні забутих предків»… Воїстину безмежний акторський діапазон. І практично у кожній ролі – художня цілісність характеру, мистецька переконливість, неоднозначність&nbsp;трактування.</p>\n<p class=\"western\" lang=\"ru-RU\">За час свого перебування на посаді режисера Симчич поставив ряд помітних вистав, які прикрасили афішу театру. Зокрема, 1960-го року – «Тіні забутих предків», де Василь Ілліч майстерно виконав роль Юри, «постать, що символізує собою страшну силу грошей і зажерливості», а Оксана Затварська – роль Палагни, виконана актрисою «з добрим художнім смаком і відчуттям міри». Критика відзначає художню переконливість Василя Завтонова в ролі старого батька та Івана Остаповича в ролі його сина Миколи: «батько і син у виставі – це ще одна знедолена і зломлена злиднями і безпросвітністю тогочасного життя родина». Цікаво, що у «Тінях забутих предків» роль Івана Палійчука, підлітка 14 років, зіграв учень 4 класу середньої коломийської школи Зіновій Симчич, син режисера, в майбутньому провідний актор коломийського театру. А роль Марічки зіграла Романна Затварська, майбутній сумлінний літописець українського театру в&nbsp;Галичині.</p>\n<p class=\"western\" lang=\"ru-RU\">Від 1944 до 1962 рік Василь Симчич поставив понад 30 вистав, серед них «Нора» Ібсена, «Своє люди – поквитаємось» Островського, «Дай серцю волю, заведе в неволю», «Доки сонце зійде, роса очі виїсть», «Шельменко-денщик», «Сватання на Гончарівці», «Не судилося», «Сто тисяч», «Тіні забутих предків», «Мачуха» Бальзака… Цілком очевидно, що театр наголошував у репертуарній політиці на постановки класики, українській, російській, французькій, тим самим виводячи в тінь постановку кон`юнктурних, створених на замовлення ідеологічних інстанцій, п`єс. Класика виручала театр за будь-яких&nbsp;обставин.</p>\n<p class=\"western\" lang=\"ru-RU\"><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/04_gallery.jpg\" rel=\"Василь Симчич у виставі Камо О. Левади, поставленої Коломийським музично-драматичним театром ім. Галана. 1950-і рр.\" title=\"Василь Симчич у виставі Камо О. Левади, поставленої Коломийським музично-драматичним театром ім. Галана. 1950-і рр.\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/04_index.jpg\" title=\"Василь Симчич у виставі Камо О. Левади, поставленої Коломийським музично-драматичним театром ім. Галана. 1950-і рр.\" width=\"147\"/></a>За цей же час Василь Симчич зіграв понад 30 ролей, знов-таки переважно класичних. До згадуваних треба додати: Микиту у «Владі темряви», Ранка у «Норі», а також Часника у «В степах України», Платона у «Платоні Кречеті». Власне, за творчою автобіографією Василя Ільковича можна реконструювати майже весь репертуар театру, адже він ставив переважну більшість вистав і грав практично у всіх виставах. Тож є всі художні підстави твердити, що мистецькі постаті Василя Симчича і Оксани Затварської визначали творче обличчя коломийського театру 50-60-х&nbsp;років.</p>\n<p class=\"western\" lang=\"ru-RU\">Останньою виставою Василя Симчича у коломийському професійному театрі стала «Нора» Генріха Ібсена. Заголовну глибоко психологічну роль режисер довірив Оксані Затварській. Ця роль знаменувала вихід актриси на новий рівень творчості, засвідчивши її відданість психологічному&nbsp;театрові.</p>\n<p class=\"western\" lang=\"ru-RU\">Останньою виставою коломийського театру, якою він прощався з коломийськими глядачами в якості професійного, був «День народження Терези» Георгія Мдівані, яку поставив Андрій Семененко. «Цей день був найсумніший за всю історію існування театру, - згадує очевидиця події Оксана Затварська. – Актори зі сльозами на очах стояли на сцені і довго ритмічно стрясався зал від останніх&nbsp;аплодисментів…».</p>\n<p class=\"western\">23 грудня 1962 року опустилася завіса Коломийського професійного&nbsp;театру…</p>\n<p class=\"western\">Для акторів, це було важким психологічним ударом, адже ставився під сумнів багаторічна творчість одного з кращих у Галичині професійних театрів. Розбивалися людські долі. «Скільки було смутку, як тяжко було, коли … ліквідували наш театр і заставили піти з цієї сцени – згадує Оксана Затварська. - Ми ридма ридали, вважали, що втратили щось найрідніше назавжди. Ми не могли розлучитися, любили один&nbsp;одного…»</p>\n<p class=\"western\" lang=\"ru-RU\">На запрошення Івано-Франківського театру пішли з Коломиї Оксана Затварська, Іван Остапович, Тетяна Головатюк, Любов Чучман, Євген Благушин, Тетяна Головатюк, Полікарп Пасічник… Коломийська публіка ще довго відчувала ностальгію за своїми улюбленими акторами. «за колишнім театром, відчувала духовну потребу в ньому. Постійні прихильники-коломияни досить часто приїздили до Івано-Франковська спеціально подивитись свою землячку Оксану Затварську…». Натомість у Коломиї залишились Василь Завтонов, Володимир Рогужинський, Богдана Демків, Стефанія Жибчин, Анна Голик…<a href=\"/korg/kol/portals/teatr/page/legendy/symchych/06_gallery.jpg\" rel=\" Захар Беркут - к-ф Захар Беркут\" title=\" Захар Беркут - к-ф Захар Беркут\"><img class=\"r lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/06_index.jpg\" title=\" Захар Беркут - к-ф Захар Беркут\" width=\"300\"/></a></p>\n<p class=\"western\" lang=\"ru-RU\">І одразу ж, на початку 1963 року, зусиллями, енергією, ентузіазмом, талантом Василя Симчича на уламках професійного організовано народний самодіяльний театр імені Ярослава Галана. У нього вливається група артистів з професійного театру, які відтепер змушені десь працювати, аби прожити, а вечори і вихідні віддавати творчості у самодіяльному театрі, і самодіяльні актори. Фактично Симчич рятує Коломийський театр від загибелі. Історія покаже, що зник безвісти Бердичевський, Кам`янець-Подільський&nbsp;театри…</p>\n<p class=\"western\">Театр у Коломиї вижив, та для нього настали нелегкі&nbsp;часи.</p>\n<p class=\"western\" lang=\"ru-RU\">Сподіваючись на кращі часи, Василь Симчич намагався працювати – і працював - за законами професійного театру. Він вимагав від акторів творчої дисципліни, страждав, коли вона не дотримувалась. Ставив перед трупою серйозні художні завдання і наполегливо працював над професійним удосконаленням&nbsp;акторів.</p>\n<p class=\"western\">Зберігши значну частину сценічного оркестру, у перший же сезон Симчич ставить оперу «Запорожець за Дунаєм» Гулака-Артемовського, де глядачам запам’ятався колоритний акторський дует - Карася - Володимира Рогужинського і Одарки - Стефанії Жибчин. Далі він ставить оперу Аркаса «Катерина». Дві опери у народному самодіяльному театрі? Над виставами працювали художник професійного театру Стефурак, диригент Жупан, балетмейстер Богдана Демків. Знайшлися і здібні артисти-вокалісти, які так чи інакше «потягнули» опери. Це було викликом для тих, хто не вірив у можливості і потужності народного&nbsp;театру.</p>\n<p class=\"western\">1966 року Симчич ставить «Щедрий вечір» Братіслава Блажека, де роль Двадцятирічного зіграв Олександр Биструшкін, а роком пізніше - «97» Миколи&nbsp;Куліша.</p>\n<p class=\"western\"><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/07_gallery.jpg\" rel=\" Отець Мирон - к-ф Білий птах з чорною ознакою\" title=\" Отець Мирон - к-ф Білий птах з чорною ознакою\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/07_index.jpg\" title=\" Отець Мирон - к-ф Білий птах з чорною ознакою\" width=\"300\"/></a>1973 року Симчич здійснив постановку «Каса Маре» Йона Друце. У центральній ролі Васілуци, жінки великої сили почуттів, душевно багатої і щедрої, виступила Богдана Демків, талановитий балетмейстер, на той момент керівник танцювального колективу міського будинку культури. Потім Васілуцу зіграє Діна Жолобайло, яка прийшла до театру ще 1959&nbsp;року.</p>\n<p class=\"western\" lang=\"ru-RU\">Про свою роботу з актором і режисером Симчичем часів професійного і народного театрів Діна Петрівна згадувала з великим пієтетом і любов`ю: «До Коломиї я приїхала з Житомирщини. Була запрошена на роботу до Коломийського театру. Листопад 1959-го. Кабінет директора, перше знайомство з режисером театром Василем Симчичем. Побачивши його і поговоривши про мою роботу у попередніх театрах, у мене склалася думка, що це людина розумна, поважна і суворої вдачі. Було мені, молодій актрисі, навіть трохи боязко. Та коли почалася робота безпосередньо у виставі, яку ставив Симчич – «Дальня луна» Сави Голованівського, - то виявилось, що за цією суворістю прихована велика людяність і навіть добродушність, мудрість і вимогливість в роботі. Першим завданням було позбутися «східняцької» вимови. Я говорила - «що, чьому», а режисер домагався твердого вимовляння - «що, чому». Ну і так далі у кожній репліці зі сцени. Цього від мене не вимагали ані у Бердичівському, ані у Білоцерківському театрах». Діна Петрівна говорила, що вимоги Симчича не декларувалися у побажаннях чи вказівках, а стосувалися принципів українського мовлення.<img alt=\" Скворцов - к-ф Мій ніжний ласкавий звір\" class=\"r\" height=\"106\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/08_gallery.jpg\" title=\" Скворцов - к-ф Мій ніжний ласкавий звір\" width=\"140\"/></p>\n<p class=\"western\" lang=\"ru-RU\">«І в подальших роботі над ролями в його виставах, продовжує Діна Петрівна, - ним постійно відслідковувалась чистота і культура сценічної мови не лише зі мною, але й з усіма молодими акторами. Взагалі він особливу увагу приділяв роботі з молодими акторами. З ним було цікаво працювати, спілкуватись, як з людиною, і тому молодь тягнулась до нього. Згадую свою першу серйозну роботу у виставі «Циганка Аза» Михайла Старицького. Роль Ази - глибоко драматична і не зовсім і не одразу мені вдавалась. Але Василь Іллічя так умів зрозуміти актора і вкласти йому в душу режисерське бачення ролі, дати акторові збуджуючі уяву дійові завдання, що полуда падала з очей, , і актор розумів, що йому треба робити і як втілити режисерський задум на&nbsp;сцені…».</p>\n<p class=\"western\" lang=\"ru-RU\">Актриса наголошує на вмінні режисера працювати з актором, вважаючи це принциповою рисою режисерського хисту Симчича: «Коли актору щось не вдавалося одразу, Симчич мав святе терпіння і наполегливо, крупинка за крупинкою, вів актора до вірного втілення тієї чи іншої ролі. Він рідко коли зривався, але, якщо й зривався, то по суті і вже як грім! Не допускав, щоб на сцені була фальш чи щось недороблене». Все це мало принципове значення для театру, в якому перебувала значна кількість молодих, часом не навчених, або погано навчених акторів і де, визнаємо, завжди була велика плинність акторських кадрів.<strong><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/symchych_bareljef_gallery.jpg\" rel=\"\" title=\"Барельєф на фасаді театру. Фото - Андрій ЧЕМЕРИС\"><img class=\"r lightbox\" height=\"225\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/symchych_bareljef_index.jpg\" title=\"Барельєф на фасаді театру. Фото - Андрій ЧЕМЕРИС\" width=\"168\"/></a></strong></p>\n<p class=\"western\" lang=\"ru-RU\">Цікаві рядки зі спогадів Діни Жолобайло, що стосуються Симчича-актора: «Я мала високу честь і щастя мати його за партнера. Ставив Симчич виставу «Тіні забутих предків» за Коцюбинським. Мені було доручено зіграти роль Марічки, а Василь Ілліч грав Юру. І скільки ми грали цю виставу, стільки разів це був для мене екзамен на акторську зрілість. Все боялась, а раптом щось недобре вийшло. І після вистави шукала очі Симчича. Якщо ясні і веселі – значить, все гаразд, а похмурі і трохи з блиском – завтра будуть зауваження, і неабиякі. Без такої аналітичної роботи над помилками не обходилось ніколи. Уважно, до філігранності, Симчич розкладав усі режисерські завдання і допомагав втілити їх&nbsp;акторам…».</p>\n<p class=\"western\" lang=\"ru-RU\">Далі Діна Петрівна наводить колоритний епізод зі своїх етичних стосунків із лідером театру: «Коли в одній з вистав я танцювала у хороводі, співала, посміхаючись зі сцени, раптом блиснула в зал своїм залізним зубом – «фіксою», бо забула перед виходом цей клятий зуб залакувати, щоб не блищав. Василь Ілліч був у залі. Він любив переглядати свої вистави. Побачивши мою «фіксу», що блиснула просто на нього зі сцени, прийшов до гримерки, дочекався, коли я сіла біля свого дзеркала, підійшов до мене зі спини, не промовивши жодного слова, простягнув свої великі руки до мого рота і широко розкрив мої губи, а потім міцно затулив рота… На все своє життя я це запам`ятала і збагнула, що на сцені дрібниць і байдужості бути не&nbsp;може».</p>\n<p class=\"western\"><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/09_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/09_index.jpg\" width=\"288\"/></a>І Діна Петрівна Жолобайло і її чоловік Михайло Васильович Жолобайло, та й інші актори, які працювали у ті роки із Симчичем, говорять про беззастережний авторитет, яким він користувався у театрі і в місті. Безумовно цьому сприяла і блискуча кінокар`єра актора, яка зробила його ім`я відомим усій&nbsp;Україні&#8230;</p>\n<p class=\"western\">Актор володів харизмою лідера, і це дозволило йому тримати народний театр з оглядин на його подальшу професіоналізацію. Так, «зловісний грудень 1962 року розділив наші творчі і людські долі» - продовжує згадувати Діна Петрівна Жолобайло, перегортаючи сторінку історії коломийського&nbsp;театру.</p>\n<p class=\"western\" lang=\"ru-RU\"><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/10_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/10_index.jpg\" width=\"292\"/></a>По суті ставилась під сумнів багаторічна загальновизнана акторська і режисерська творчість Василя Симчича. «Того ж дня, прийшовши додому, він вхопився за серце. Але не впав. Він зумів&nbsp;вистояти…».</p>\n<p class=\"western\">Василь Ілліч у відчаї звертається до Міністерства культури, особисто до начальника Головного управління театрів Анатолія Полякова з проханням про своє подальше працевлаштування. Але одразу ж прийшла офіційна відповідь: «На Вашу заяву Головне управління театрів та музичних установ повідомляє, що запропонувати Вам режисерську роботу в іншому театрі зараз немає можливості. Рекомендуємо Вам вести переговори про своє працевлаштування безпосередньо з директорами&nbsp;театрів»</p>\n<p class=\"western\"><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/11_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/11_index.jpg\" width=\"293\"/></a>Вистоявши від удару, Симчич організовує на базі професійного народний театр. Власне, народний самодіяльний театр існував при Коломийському міському будинку культури ще з 1959 року, мав свій репертуар. Вливши до народного театру кількох професійних акторів, Симчич надав цьому театрові нового творчого&nbsp;життя.</p>\n<p class=\"western\" lang=\"ru-RU\">«Та судилося все ж нам ще попрацювати, продовжує згадувати Діна Петрівна Жолобайло. - Вдруге звела нас доля для творчої співпраці у 1968 році на сцені Коломийського народного театру… Василь Ілліч переступив поріг моєї хати з п`єсою Івана Франка «Украдене щастя» в руках і роллю Анни. Виявляється, вистава була продана у Верховині, там аншлаг, а виконавиця ролі Анни Стефанія Жибчин захворіла. Треба якось рятувати ситуацію, і Василь Ілліч просить виручити. Відмовитись я не мала ні морального, ні колегіального права. Дві репетиції і поїхали… Це, мабуть, був єдиний компроміс Симчича, що дозволив мені вийти на сцену, будучи не у відповідній творчій формі. Але ж «критична ситуація», благав Василь Ілліч… Ось так з того дня я ступила - і надовго - на сцену народного театру, яким керував, тримав на собі Василь&nbsp;Симчич».</p>\n<p class=\"western\">Це були радісні, як продовжує згадувати актриса, дні і цікаві роботи у нашій співтворчості – Наталя у «Лимерівні» Панаса Мирного, Домаха у «Зайдиголові» Марка Кропивницького, Ліда у «Майстрах часу» Івана Кочерги, пані Драга у «Докторі філософії» Броніслава Нушича, Васілуца у «Каса маре» Йона Друце і ще багато, багато цікавих ролей і&nbsp;вистав.</p>\n<p class=\"western\" lang=\"ru-RU\">Мистецький авторитет Василя Симчича анітрохи не постраждав від пониження статусу театру до народного самодіяльного. 1965 року він бере участь у зйомках знаменитого кінорежисера Сергія Параджанова «Тіні забутих предків». 1966 року його запрошують здійснити на сцені Івано-Франківського театру постанову п`єси «Неосвячене кохання» за повістю Михайла Коцюбинського «На віру». Далі Леонід Осика запрошує Симчича на роль газди Георгія у фільмі «Камінний хрест». На зйомках цього фільму із Симчичем знайомиться Іван Гаврилюк: «Я був першокурсником, коли Іван Миколайчук, мій улюблений старший товариш і наставник, повіз мене до села Русів, де йшли зйомки «Камінного хреста». Тоді я побачив уперше цю красиву, високу, струнку людину, з головою біблейського пророка й глибокими очима мудреця…». Далі Симчич зіграв роль Мирослава у стрічці Бориса Івченка «Анничка». З участі у фільмі Юрія Іллєнка «Білий птах з чорною ознакою» в ролі отця Мирона почався тріумф талановитого кіноактора. Як, до речі, і тріумф його партнера по фільму Богдана Ступки в ролі Ореста. Богдан Ступка згадає про Симчича: «Людина горда і незалежна – не підступись. А який актор! Все, що він робив на екрані, можна було зробити тільки так, як робив він. Величезна харизма!». А попереду на нього чекала роль Захара Беркута у фільмі Леоніда Осики за сценарієм Дмитра&nbsp;Павличка…</p>\n<p class=\"western\" lang=\"ru-RU\">Тим часом у театрі Симчич організовує молодіжну студію, навчає аматорів-акторів працювати професійно і готує молодь до вступу у театральний інститут. Серед випускників студії при коломийському театрі Народний артист України Олександр Биструшкін, який нині з удячністю згадує часи навчання у Василя&nbsp;Симчича.</p>\n<p class=\"western\" lang=\"ru-RU\">Видатною постановкою Симчича стає постановка «97» Миколи Куліша. У виставі режисер зайняв кращих своїх акторів: Мусія Копистку зіграв пенсіонер Василь Завтонов, Гната Гирю – Іван Рогужинський, його доньку Лизу – працівник палацу піонерів Богдана Демків, Панька – викладач музики Юрко Тодорів, голову сільради Сергія Смика зіграв сам Василь Симчич. Хоча свою премєру театр присвятив 50-річчю Радянської влади, сценічні епізоди правдиво відображали суперечливу і драматичну картину становлення влади робітників і найбіднішого&nbsp;селянства.</p>\n<p class=\"western\" lang=\"ru-RU\"><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/12_gallery.jpg\" rel=\"\" title><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/12_index.jpg\" width=\"162\"/></a>На Республіканському фестивалі народних театрів вистава коломиян виборола звання Луареата і одержала Золоту медаль переможця. На урочистих зборах колективу Симчич подякував акторів за високий художній рівень вистави, сказавши, зокрема: «…Велике вам спасибі і за те, що хоч доводиться виїздити з виставами в тісному, давно зношеному автобусі, де не тільки не вистачає всім місць для сидіння, але й стояння, нічим дихати, бо крізь діри із мотора пробивається газ, Ви не обурюєтесь; їдете. Ще й в дорозі&nbsp;співаєте!..».</p>\n<p class=\"western\">1970 року коломийський народний театр режисерськими зусиллями Василя Симчича утретє звертається до «Лісової пісні». Цього разу центральні ролі виконують молоді актори: Мавки – Наталя Григорчук, Лукаша – Андрій Малаховський. Того, що греблі рве, - Віктор Дмитрук, підтримані досвідченими акторами професійного театру - Юрком Тодоровим в ролі Лісовика, Василем Завтоновим у ролі дядька Лева. Пластичні сцени були майстерно поставлені керівником танцювального колективу, актрисою театру Богданою Демків. І того ж сезону Симчич доручає головну роль Юркевича у «Майстрах часу» Івана Кочерги Михайлові Жолобайлу, який до цього виступав у епізодичних ролях, і той виправдовує сподівання&nbsp;режисера.</p>\n<p class=\"western\">У режисурі Симчича у повності розкривається талант одного з кращих галицьких акторів за всю історію існування українського театру у Галичині Юрка&nbsp;Тодоріва.</p>\n<p class=\"western\">У кінці 60-х – на початку 70-х років Василь Симчич, набувши великої популярності в Україні як кіноактор, став багато зніматися в кіно, його запрошували зніматись на студію імені Довженко, Мосфільм, Латвійську кіностудію, Одеську, у Польщу, Югославію. А чого вартувало творче спілкування з Іваном Миколайчуком, Богданом Ступкою, Федором Стригуном, Світланою Тома… Фільми були різної якості, серед них, створені видатними кінорежисерами Параджановим, Іллєнком, Осикою, Лотяну, Зануссі, Балаяном… Його життя відтепер перебувало поза домом, у постійних творчих відрядженнях. Він розривався між театром і зйомками. Людина високої творчої дисципліни і самоповаги, він вимагав цього і від інших і дуже страждав, що у народному самодіяльному колективі його високі критерії додержувались не всі і не завжди. Але й схилявся перед тими, хто, заробляючи гроші на іншій роботі, прикипіли все ж до театру. Останнім часом, під час своїх від`їздів на кінозйомки, доручав провадити репетиції своїх вистав Діні Петрівні&nbsp;Жолобайло.</p>\n<p class=\"western\">Його настійливо запрошували переїхати до Києва, перед ним розкривалися широкі перспективи для нових і нових кінозйомок. Вже ходили чутки, що невдовзі він насправді їде з&nbsp;Коломиї.</p>\n<p class=\"western\" lang=\"ru-RU\">Не поїхав… Романна Затварська мудро пояснює це: «Спрацював інстинкт душі гуцула. Його очі хотіли бачити землю, груди – дихати чистим повітрям, не зміг проміняти прадавні смереки, річечки. Стежки на тротуари, асфальти, потік машин… Коломия була його духовним магнітом, спокійна гавань для душі, і не знаходив в собі сили відірвати живе від рідного. Де б він не бував, вертався туди, де його коріння…».<a href=\"/korg/kol/portals/teatr/page/legendy/symchych/13_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"224\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/13_index.jpg\" width=\"300\"/></a></p>\n<p class=\"western\">У коломийському народному театрі Висиль Ілліч прагнув створити самобутній репертуар і шукав драматургічні твори, які або з якихось міркувань не ставилися, або ставилися рідко. Фактично народний театр зусиллями Василя Симчича – і це не вперше в історії - перебував на шляху до професійного. В усякому разі він на рівних змагався з професіоналами на театральних фестивалях і нерідко перемагав&nbsp;їх.</p>\n<p class=\"western\">Останньою роботою Василя Симчича у народному театрі стане «Зимовий вечір» Михайла Старицького, нечастий гість на українській сцені. Це років через двадцять Сергій Данченко воскресить цей твір із небуття, і Степан Олексенко зіграє в ньому центральну роль&nbsp;Подорожнього…</p>\n<p class=\"western\" lang=\"ru-RU\">Але репетиції «Зимового вечора» важко давалися Симчичу. Актори не звикли грати тихо, їх тягнуло до відкритого прояву емоцій і підкреслення тієї або іншої риси характеру персонажу. П’єса ж вимагала прихованих емоцій, скупого вияву почуттів, недомовок, насичених психологічних пауз. Потребувався довгий і напружений репетиційний процес. А тут іще виклики на кінозйомки, оця остання телеграма: «Василий Ильич! Убедительно прошу сообщить возможность приезда пробу Мосфильм картину «Сибириада». Режиссер Михалков-Кончаловский. Сценарий опубликован «Новом мире» первый номер. Роль вечного деда.»… Постійно боліло серце, гіпертонія&nbsp;здолала…</p>\n<p class=\"western\"><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/14_gallery.jpg\" rel=\"Василь Симчич у виставі Ф.Шіллера Підступність і кохання у постановці Коломийського музично-драматичного театру ім. Галана. 1950-і рр.\" title=\"Василь Симчич у виставі Ф.Шіллера Підступність і кохання у постановці Коломийського музично-драматичного театру ім. Галана. 1950-і рр.\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/14_index.jpg\" title=\"Василь Симчич у виставі Ф.Шіллера Підступність і кохання у постановці Коломийського музично-драматичного театру ім. Галана. 1950-і рр.\" width=\"121\"/></a>На ранок першого березня 1978 року вся Коломия знала, що Василя Симчича, який давно вже став знаковою постаттю для міста, не&nbsp;стало…</p>\n<p class=\"western\" lang=\"ru-RU\">На могильному пам’ятнику згодом будуть викарбовані слова з телеграми – співчуття Еміля Лотяну: «Василь Симчич був і залишається одним з найкращих акторів нашого часу, людиною рідкої краси, справжній син Карпат. Будемо ж його пам’ятати і любити, як і раніш». Іменем Василя Симчича названа коломийська вулиця, на якій він жив. 7 січня 1990 року на стіні приміщення театру була встановлена стела із зображенням Василя Симчича роботи скульптора Августа Басюка. Тепер ліворуч від порталу театру нас зустрічає Іван Озаркевич, праворуч – Василь Симчич, і глядачі, проходять до глядної зали, наче просякнуті їх вимогливими і доброзичливими&nbsp;поглядами…</p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Акторські роботи Василя Симчича в&nbsp;театрі:</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\"><em><strong>Український Молодий Театр&nbsp;«Заграва»:</strong></em></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Комірник - «Муравлі» Г. Меріям-Лужницький</strong> (режисер В. Блавацький, 1937&nbsp;р.)</p>\n<p class=\"western\"> </p>\n<p class=\"western\"><em><strong>Самодіяльний театр села Середній&nbsp;Березів:</strong></em></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>&#8212; «Безталанна» (1941&nbsp;р.)</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><em><strong>Коломийськ</strong></em><em><strong>ий</strong></em><em><strong> музично-драматичн</strong></em><em><strong>ий</strong></em><em><strong> театр ім</strong></em><em><strong>ені Ярослава</strong></em><em><strong> Галана</strong></em><em><strong>: </strong></em></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Малінін – «Любов Ярова» К. Треньов </strong>(режисер Л. П’ясецький,&nbsp;1944)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Часник – «В степах України» О. Корнійчук</strong> (режисер Д. Пихтін, 1945&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Борис – «Гроза» О. Островський </strong>(режисер С. Ткаченко, 1945&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Панас – «Наймичка» І. Карпенко-Карий </strong>(режисер Л.Т.П`ясецький, 1946&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Лукаш – «Лісова пісня» Л. Українка</strong> (режисер Д. Пихтін, 1946&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Гриціян – «Весілля в Малинівці» Юхвід </strong>(режисер,&nbsp;)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Платон – «Платон Кречет» О. Корнійчук</strong> (режисер&nbsp;)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Микита – «Дай серцю волю, заведе в неволю» М. Кропивницький</strong> (режисер В. Симчич&nbsp;)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Василь – «Циганка Аза» М. Старицький</strong> (режисер,&nbsp;)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Гриць – «Ой не ходи, Грицю, та й на вечорниці» М. Старицький</strong> (режисер В.&nbsp;Симчич)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Василь – «Лимерівна» П. Мирний</strong> (режисер Д.&nbsp;Пихтін)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Омелька – «Мартин Боруля» І. Карпенко-Карий</strong> (режисер,&nbsp;)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Фердінанд – «Мачуха» О. де Бальзак</strong> (режисер В.&nbsp;Симчич)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Доктор Ранк – «Нора» Г. Ібсен</strong> (режисер В.&nbsp;Симчич)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Микита – «Влада темряви» Л. Толстой</strong> (режисер В.&nbsp;Яншин)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Шварц – «Загублений син» О. Арбузов</strong> (режисер,&nbsp;)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Антось – «Для домашнього вогнища» І. Франко</strong> (режисер В.&nbsp;Симчич)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Юра – «Тіні забутих предків» М. Коцюбинський </strong>(режисер В. Симчич,&nbsp;)</p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Акторські роботи Василя Симчича в&nbsp;кіно:</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><strong><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/15_gallery.jpg\" rel=\"Василь Симчич у ролі Григорія Львовича Мурова з вистави О.Островського Без вини винуваті, поставленої Коломийським музично-драматичним театром ім. Галана. 1950-і рр.\" title=\"Василь Симчич у ролі Григорія Львовича Мурова з вистави О.Островського Без вини винуваті, поставленої Коломийським музично-драматичним театром ім. Галана. 1950-і рр.\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/15_index.jpg\" title=\"Василь Симчич у ролі Григорія Львовича Мурова з вистави О.Островського Без вини винуваті, поставленої Коломийським музично-драматичним театром ім. Галана. 1950-і рр.\" width=\"142\"/></a>Терлецький – «Іван Франко» </strong>(Київська студія художніх фільмів, режисер Т. Левчук, 1956 р.&nbsp;)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Андрій Романович – «Царі» </strong>(Одеська кіностудія, режисер М. Терещенко, 1964&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Семен (батрак у газди Кметі) – «Анничка» </strong>(Кіностудія ім.. О. Довженка, режисер Б. Івченко, 1968&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Георгій – «Камінний хрест» </strong>(Кіностудія ім.. О. Довженка, режисер Л. Осика, 1968 р.&nbsp;)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Отець Мирон – «Білий птах з чорною відзнакою» </strong>(Кіностудія ім.. О. Довженка, режисер Ю. Ільєнко, 1970&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Захар Беркут – «Захар Беркут» </strong>(Кіностудія ім.. О. Довженка, режисер Л. Осика, 1971&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Дід Карпо – «Зозуля з дипломом» </strong>(Кіностудія ім.. О. Довженка, режисери В. Ільєнко, В. Самборський, 1971&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Андрій Осадчий – «Осяяння» </strong>(Кіностудія ім.. О. Довженка, режисер В. Денисенко, 1971&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/17_gallery.jpg\" rel=\"Василь Симчич у ролі Микити з вистави Л.Толстого Влада темряви, поставленої Коломийським музично-драматичним театром ім. Галана. 1950-і рр.\" title=\"Василь Симчич у ролі Микити з вистави Л.Толстого Влада темряви, поставленої Коломийським музично-драматичним театром ім. Галана. 1950-і рр.\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/17_index.jpg\" title=\"Василь Симчич у ролі Микити з вистави Л.Толстого Влада темряви, поставленої Коломийським музично-драматичним театром ім. Галана. 1950-і рр.\" width=\"168\"/></a>Сліпий – «Наперекір всьому» </strong>(Кіностудія ім.. О. Довженка – «Філмскі-студіо» (Югославія), режисер Ю. Ільєнко, 1972&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Пастух – «Останній гайдук» </strong>(Кіностудія «Молдова-фільм», режисер В. Гажіу, 1972&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Батько Василя – «Пропала грамота» </strong>(Кіностудія ім.. О. Довженка, режисер Б. Івченко, 1972&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Максим Бесараб – «Дід лівого крайнього» </strong>(Кіностудія ім.. О. Довженка, режисер Л. Осика, 1973&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Будзиновський – «До останньої хвилини» </strong>(Одеська кіностудія, режисер В. Ісаков, 1973&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Матей Діброва – «Новосілля (Хроніка подільського села)» </strong>(Кіностудія ім.. О. Довженка, режисер В. Ілляшенко, 1973&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Нечай – «Повість про жінку» </strong>(Кіностудія ім.. О. Довженка, режисер В. Денисенко, 1973&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Кашелич – «Весілля» </strong>(Кіностудія «Філмскі-студіо Тітоград Чорногорія» (Югославія), кіностудія ім.. О. Довженка (СРСР), режисер Р. Шаранович, 1973&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Сергій Олександрович </strong>(озвучив Є. Копелян)<strong> – «Якщо хочеш бути щасливим» </strong>(Кіностудія «Мосфільм», режисер М. Губенко, 1974&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Гаштоута – «Потоп» </strong>(кіностудія «Мосфільм» (СРСР), кіностудія «Лодзь» (Польща), режисер Є. Гоффман, 1974&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/16_gallery.jpg\" rel=\"Василь Симчич у ролі Тараса з вистави М.Зарудного Ніч і полум'я, поставленої Коломийським музично-драматичним театром ім. Галана. 1959 р.\" title=\"Василь Симчич у ролі Тараса з вистави М.Зарудного Ніч і полум'я, поставленої Коломийським музично-драматичним театром ім. Галана. 1959 р.\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/16_index.jpg\" style=\"font-weight: bold;\" title=\"Василь Симчич у ролі Тараса з вистави М.Зарудного Ніч і полум'я, поставленої Коломийським музично-драматичним театром ім. Галана. 1959 р.\" width=\"140\"/></a>Марчюс Крейвенас – «Розколоте небо» </strong>(Литовська кіностудія, режисер М. Гедріс, 1974&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Балтарагіс – «Чортова наречена» </strong>(Литовська кіностудія, режисер А. Жебрюнас, 1974&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Сліпий – «Кінь, рушниця та вільний вітер» </strong>(Кіностудія «Молдова-фільм», режисер В. Іовіце, 1975&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Іваночко – «Дума про Ковпака (фільм третій – Карпати, Карпати…)» </strong>(Кіностудія ім.. О. Довженка, режисер Т. Левчук, 1976&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Барин Балинт – «Табір іде в небо» </strong>(Кіностудія «Мосфільм», режисер Е. Лотяну, 1976&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Спогади» </strong>(Кіностудія ім.. О. Довженка, режисер В. Кондратов, 1977&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Микола Скворцов – «Мій ласкавий і ніжний звір» </strong>(Кіностудія «Мосфільм», режисер Е. Лотяну, 1978&nbsp;р.)</p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><strong>Режисерські роботи Василя&nbsp;Симчича:</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><em><strong>Коломийськ</strong></em><em><strong>ий</strong></em><em><strong> музично-драматичн</strong></em><em><strong>ий</strong></em><em><strong> театр ім</strong></em><em><strong>ені Ярослава</strong></em><em><strong> Галана</strong></em><em><strong>: </strong></em></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «</strong><strong>Доки сонце зійде, роса очі виїсть</strong><strong>» М. Кропивницький </strong>(1953&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Лісова пісня» Л. Українка</strong> (1955&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Олекса Довбуш»</strong> <strong>Г. Хоткевич </strong>(1856&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Циганка Аза» М. Старицький</strong> (1959&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>лірична драма «Рідна мати» М. Алтухов </strong>(1960&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Вступаючи в життя» Л. Гераскіна</strong>(1960)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Тіні забутих предків» М. Коцюбинський</strong> (1960&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Нора» Г. Ібсен </strong>(1961&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>комедія «Свої люди – поквитаємося»» О. Островський </strong>(1880&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Дай серцю волю, заведе в неволю» М.&nbsp;Кропивницький</strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>комедія «Шельменко-денщик»</strong> <strong>Г. Квітка-Основ</strong><strong>’</strong><strong>яненко</strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>комедія «Сватання на Гончарівці» Г. Квітка-Основ</strong><strong>’</strong><strong>яненко</strong></p>\n<p class=\"western\"><strong>«Не&nbsp;судилося»</strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Для домашнього вогнища» І.&nbsp;Франко</strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>комедія «Сто тисяч» І.&nbsp;Карпенко-Карий</strong></p>\n<p class=\"western\"><strong>драма «Мачуха» О. де&nbsp;Бальзак</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\"><em><strong>Івано-Франківський музично-драматичний театр імені Івана&nbsp;Франка:</strong></em></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Неосвячене кохання» за повістю М. Коцюбинського «На віру» </strong>(1966&nbsp;р.)</p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><em><strong>Коломийськ</strong></em><em><strong>ий</strong></em><em><strong>народний </strong></em><em><strong>театр ім</strong></em><em><strong>ені Ярослава</strong></em><em><strong> Галана</strong></em><em><strong>: </strong></em></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>опера «Запорожець за Дунаєм» Гулак-Артемовський</strong> (1963&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>опера «Катерина» Аркас</strong> (1964&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong><a href=\"/korg/kol/portals/teatr/page/legendy/symchych/18_gallery.jpg\" rel=\"Сцена з вистави О.Островського Без вини винуваті, поставленої Коломийським музично-драматичним театром ім. Галана. Актори Василь Симчич та Оксана Затварська. 1950-і рр.\" title=\"Сцена з вистави О.Островського Без вини винуваті, поставленої Коломийським музично-драматичним театром ім. Галана. Актори Василь Симчич та Оксана Затварська. 1950-і рр.\"><img class=\"l lightbox\" height=\"226\" src=\"/korg/kol/portals/teatr/page/legendy/symchych/18_index.jpg\" style=\"font-weight: bold;\" title=\"Сцена з вистави О.Островського Без вини винуваті, поставленої Коломийським музично-драматичним театром ім. Галана. Актори Василь Симчич та Оксана Затварська. 1950-і рр.\" width=\"142\"/></a>драма «Щедрий вечір» Б. Блажич</strong> (1966&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>трагедія «97» М. Куліш</strong> (1967&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Украдене щастя» І. Франко</strong> (1968&nbsp;р.)</p>\n<p class=\"western\"><strong>драма «Лимерівна» П.&nbsp;Мирний</strong></p>\n<p class=\"western\"><strong>«Зайдиголова» М.&nbsp;Кропивницький</strong></p>\n<p class=\"western\"><strong>«Майстри часу» І.&nbsp;Кочерга</strong></p>\n<p class=\"western\"><strong>«Доктор філософії» Б.&nbsp;Нушич</strong></p>\n<p class=\"western\" lang=\"ru-RU\"><strong>драма «Лісова пісня» Л. Українка</strong> (1970&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Каса Маре» Й. Друце</strong> (1973&nbsp;р.)</p>\n<p class=\"western\" lang=\"ru-RU\"><strong>«Зимовий вечір» М. Старицький</strong> (1978&nbsp;р.)</p>\n<hr/>\n<p class=\"western\" lang=\"ru-RU\"><a href=\"http://teatr.kolomyya.org/news/item/58185\">Нескорений борець з провінційністю. До 100-річчя з Дня народження актора і режисера, Великого Українця Василя&nbsp;Симчича</a></p>",
  "caption": "СИМЧИЧ Василь Ілліч",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/symchych/"
}