{
  "_page": {
    "output": "news.rss",
    "template": "news/rss"
  },
  "feed": {
    "caption": "Коломийський академічний обласний український драматичний театр імені Івана Озаркевича",
    "items": [
      {
        "caption": "Коломийська трупа гастролює у Польщі",
        "categories": [],
        "description": "Шановні коломияни!\n\nЦими вихідними наш театр вирушив у гастрольну подорож до Польщі в рамках спільного проєкту з Полтавським обласним академічним театром ім. М. Гоголя. Ми беремо участь у XV Загальнопольських днях українського театру. \n\nТому на сцені невеличка пауза. \n\nУже наступного тижня обіцяємо повернутися з новими враженнями і, звісно, поділитися найцікавішим!",
        "fulltext": "\n",
        "guid": "a7d39ab4-85ad-4200-b0de-3636bde74dcb",
        "link": "https://teatr.kolomyya.org/news/item/58469",
        "pubDate": "Fri, 27 Jun 2025 16:26:49 +0300",
        "xml_date": "2025-06-27T16:26:49+03:00"
      },
      {
        "caption": "Блискучий тріумф Коломийського театру у Львові: \"Моя земля залишиться зі мною, ми на чужині чужі люди\"",
        "categories": [],
        "description": "Блискучий тріумф Коломийського театру у Львові: \"Моя земля залишиться зі мною, ми на чужині чужі люди\"",
        "fulltext": "\nСлова з вистави, після яких глядачі вже не стримували емоцій.\n\n\nВперше два дні поспіль у Львові, на сцені Національного драматичного театру імені Марії Заньковецької, Коломийський академічний обласний український драматичний театр імені Івана Озаркевича представив унікальний, досі незреалізований кіносценарій «TABULA RASA / ЧИСТА ДОШКА» видатного Івана Миколайчука.\n\n\nЗал не просто вибухнув оваціями, а довго не відпускав акторів зі сцени. Жодного вільного місця. Усі яруси були вщент заповнені.\n«Завіса закрилася. Ми почали плакати, обійматися… І почули, як оплески за кулісами не вщухають. Завісу знову підняли, а зал далі стояв, плескав і дякував», — згадує виконавиця головної ролі Галя Угорська-Геник. \n\n\n«Моя героїня, проживши 60 років у психіатричній лікарні, вижила завдяки спогадам про сина і рідну землю. Втрата дитини і перебування чоловіка на війні відібрали у неї сенс життя. Опинившись на чужині, жінка відчувала пустку. Усе це зламало її: ніхто не розумів, не чекав, не підтримував. Закутавшись у цей емоційний кокон, вона вирішила покінчити з життям.\nАле завдяки відлунням з минулого, які ніколи не згасали, так і не дійшла до цієї межі. Допомога небайдужої землячки повернула їй ім’я, а пам’яті — голос. Складна, трагічна доля, яку, на жаль, зараз переживають українські жінки», — ділиться артистка.\n\n\nДля багатьох глядачів ця вистава стала віддушиною, моментом, коли вдалося виплакати свій біль і зробити крок далі. Адже велика кількість людей тримає все в собі, боячись здаватися слабшими або відчути на собі осудливі погляди.\nТак було, наприклад, для однієї з глядачок, яка втратила сина на війні. Коли її попередили, що вистава може боляче вразити, вона відповіла: «Це саме те, що мені потрібно. Я хочу виплакати свій біль».\n\n\nНа виставу прийшли й колеги по фаху. Акторка, яка нині проживає в Канаді, переглянувши драму, відзначила, що тема відчуження і втрати болісно відлунює і в еміграції.\nБлизькими ці переживання є і самій виконавиці головної ролі, оскільки вона не з чужих слів знає, що відчуває людина, коли опиняється серед чужих.\n«За кордоном до нас ставилися дуже добре, але щасливою я себе там ніколи не відчувала. Коли повернулася додому, заплакала від щастя. Тут моя домівка, мої люди. Гроші ніколи не замінять рідного повітря, рідної землі», — зізнається акторка.\n\n\nНародна артистка України Людмила Скрипка, режисерка сценічної версії, у захопленні не лише від чудової гри акторів, а й від злагодженої праці всієї команди:\n«У залі вирувала повна тиша, здавалося, повітря від неї задзвенить. Я вдячна за цю роботу. Незважаючи на всі труднощі, театр працював на найвищому рівні».\n\n\nЦе успіх не одного актора, не окремої постановки. Це перемога цілого колективу, який довів, що варто пам’ятати і берегти своє, особливо сьогодні. Це підтвердив і сам глядач.\n \n    \n",
        "guid": "ed0dee3c-414f-4f3e-b1cb-f693597c8f70",
        "link": "https://teatr.kolomyya.org/news/item/58468",
        "pubDate": "Sun, 15 Jun 2025 13:51:29 +0300",
        "xml_date": "2025-06-15T13:51:29+03:00"
      },
      {
        "caption": "Прем'єра зворушливої казки \"Качечка-Крячечка\" — вже цієї неділі!",
        "categories": [],
        "description": "Прем'єра зворушливої казки \"Качечка-Крячечка\" — вже цієї неділі!",
        "fulltext": "Прем'єра зворушливої казки \"Качечка-крячечка\" — вже цієї неділі!\n\nУ неділю, 25 травня, о 12:00 на сцені театру оживе тепла й щира казка \"Качечка-крячечка\". Це душевна історія про справжню дружбу, яка неможлива без віри та підтримки. Наші маленькі глядачі переконаються, якою великою силою володіють доброта, взаємодопомога і сміливість. Чекаємо на вас у театрі!\n\n \n\n \n\n \n",
        "guid": "ca64d49f-18e9-4cef-bd8f-431baa5248d5",
        "link": "https://teatr.kolomyya.org/news/item/58467",
        "pubDate": "Tue, 20 May 2025 13:23:25 +0300",
        "xml_date": "2025-05-20T13:23:25+03:00"
      },
      {
        "caption": "\"Коханці\" – нова прем'єра у Коломийському театрі!",
        "categories": [],
        "description": "\"Коханці\" – нова прем'єра у Коломийському театрі!",
        "fulltext": "\"Коханці\" – нова прем'єра у Коломийському театрі! \n\nНова історія про почуття за п'єсою Бернарда Слайда у постановці Сергія Кузика. Озарківчани підготували виставу. що сколихне підсвідомість і пробудить приховані емоції. Прем’єра відбудеться 18 травня о 17:00 годині.\n\n\n",
        "guid": "a1c3df29-62d7-4f0b-9827-b297ed52d387",
        "link": "https://teatr.kolomyya.org/news/item/58466",
        "pubDate": "Tue, 13 May 2025 13:20:43 +0300",
        "xml_date": "2025-05-13T13:20:43+03:00"
      },
      {
        "caption": "\"TABULA RASA / ЧИСТА ДОШКА\" - на фестивалі \"В гостях у Гоголя\" 2025",
        "categories": [
          "Культура та Мистецтво"
        ],
        "description": "\"TABULA RASA / ЧИСТА ДОШКА\" - на фестивалі \"В гостях у Гоголя\" 2025",
        "fulltext": "\"TABULA RASA / ЧИСТА ДОШКА\" - на фестивалі \"В гостях у Гоголя\" 2025\n\n\n",
        "guid": "6e17afef-d9ee-4700-b47c-d2eb730f8fea",
        "link": "https://teatr.kolomyya.org/news/item/58465",
        "pubDate": "Tue, 22 Apr 2025 13:58:44 +0300",
        "xml_date": "2025-04-22T13:58:44+03:00"
      },
      {
        "caption": "«TABULA RASA / ЧИСТА ДОШКА» на гоголівській сцені: фестивальна вистава у Полтаві",
        "categories": [
          "Культура та Мистецтво"
        ],
        "description": "«TABULA RASA / ЧИСТА ДОШКА» на гоголівській сцені: фестивальна вистава у Полтаві",
        "fulltext": "«TABULA RASA / ЧИСТА ДОШКА» на гоголівській сцені: фестивальна вистава у Полтаві\n\nПісля фестивального представлення вистави «TABULA RASA / ЧИСТА ДОШКА» І. МИКОЛАЙЧУКА на сцені наших друзів - Полтавського академічного обласного музично-драматичного театру ім. М. Гоголя 05 квітня.\n\n\n\n\n",
        "guid": "9904a73f-5303-467e-835c-a758b4aea776",
        "link": "https://teatr.kolomyya.org/news/item/58464",
        "pubDate": "Sun, 06 Apr 2025 13:27:39 +0300",
        "xml_date": "2025-04-06T13:27:39+03:00"
      },
      {
        "caption": "«Цікаві люди». Дмитро Чиборак, директор Коломийського драмтеатру",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "«Цікаві люди». Дмитро Чиборак, директор Коломийського драмтеатру",
        "fulltext": "«Цікаві люди». Дмитро Чиборак, директор Коломийського драмтеатру\n\nПро театральний рух на Галичині та, зокрема, Коломийський академічний обласний український драматичний театр імені Івана Озаркевича дивіться в авторському проєкті Тамари Приходько «Цікаві люди». Вона поспілкувалася з народним артистом України, режисером, художнім керівником та директором театру – Дмитром Чибораком.\n\n\n",
        "guid": "1ff1d40f-3693-472d-a434-fc9833be57fc",
        "link": "https://teatr.kolomyya.org/news/item/58463",
        "pubDate": "Fri, 28 Mar 2025 20:46:22 +0200",
        "xml_date": "2025-03-28T20:46:22+02:00"
      },
      {
        "caption": "\"Попелюшка\" ожила на сцені",
        "categories": [
          "Культура та Мистецтво"
        ],
        "description": "\"Попелюшка\" ожила на сцені",
        "fulltext": "Мар'яна Цимбала\n\nВсім відома з дитинства казка Ш.Перро \"Попелюшка\" сьогодні ожила завдяки неперевершеній грі Коломийський драматичний театр ім. І. Озаркевича\n\n \n\n\n\n \n",
        "guid": "ef104a18-ff98-446d-acd9-2b8c0a1171cd",
        "link": "https://teatr.kolomyya.org/news/item/58462",
        "pubDate": "Wed, 05 Feb 2025 21:03:27 +0200",
        "xml_date": "2025-02-05T21:03:27+02:00"
      },
      {
        "caption": "Турбота про родину Героя",
        "categories": [
          "Фоторепортаж",
          "Культура та Мистецтво"
        ],
        "description": "Турбота про родину Героя",
        "fulltext": " Турбота про родину Героя\n",
        "guid": "9dfda54a-87b5-4944-83b3-973aa7a66453",
        "link": "https://teatr.kolomyya.org/news/item/58461",
        "pubDate": "Mon, 27 Jan 2025 13:38:27 +0200",
        "xml_date": "2025-01-27T13:38:27+02:00"
      },
      {
        "caption": "Неймовірний день у Коломийському драмтеатрі: учні поринули у світ пригод на виставі «Тореадори з Васюківки»",
        "categories": [
          "Культура та Мистецтво"
        ],
        "description": "Неймовірний день у Коломийському драмтеатрі: учні поринули у світ пригод на виставі «Тореадори з Васюківки»",
        "fulltext": "Коломийський ліцей №9 Коломийської міської ради Івано-Франківської області\n\nНеймовірний день у Коломийському драматичному театрі ім. І. Озаркевича, де наші учні поринули у світ захопливих пригод на виставі «Тореадори з Васюківки». запамʼятається їм надовго, адже вистава виявилася справжнім святом сміху та гарного настрою\nРазом з головними героями ліцеїсти перенеслися у світ захопливих пригод Яви та Павлуші – двох нерозлучних друзів з Васюківки. Актори просто вразили своєю грою! Вони так талановито передали характери героїв, що маленькі глядачі з широкими усмішками стежили за кожним поворотом сюжету. Діти були просто в захваті! Вони з широко розплющеними очима стежили за кожною дією на сцені, а після вистави обговорювали найкумедніші моменти.\n“Тореадори з Васюківки” – це вистава, яка не тільки розважає, а й навчає справжній дружбі, взаємопідтримці та вмінню мріяти. Вона нагадала нам, що навіть найзаповітніші мрії можуть здійснитися, якщо вірити в себе та своїх друзів.\nЩиро дякуємо талановитим акторам за цю чудову виставу! Ви подарували нам море позитивних емоцій та незабутніх вражень!\n\n  \n\n  \n\n  \n\n  \n\n  \n\n\n",
        "guid": "b67ef5c7-d71f-4f00-b1a9-4e1152e612b2",
        "link": "https://teatr.kolomyya.org/news/item/58460",
        "pubDate": "Fri, 24 Jan 2025 18:15:12 +0200",
        "xml_date": "2025-01-24T18:15:12+02:00"
      },
      {
        "caption": "Тореадори з Васюківки. У Коломийському театрі – прем’єра вистави",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Тореадори з Васюківки. У Коломийському театрі – прем’єра вистави",
        "fulltext": "Тореадори з Васюківки. У Коломийському театрі – прем’єра вистави. \n\nСучасну інсценізацію за класичним твором Всеволода Нестайка спільно з озарківчанами підготував режисер-постановник Дмитро Гусаков. Прем’єра вистави – 19 січня о 12:00 годині.\n\n\n",
        "guid": "5007cdbf-be24-4456-ab0f-e9de3c57c959",
        "link": "https://teatr.kolomyya.org/news/item/58458",
        "pubDate": "Sat, 18 Jan 2025 19:26:46 +0200",
        "xml_date": "2025-01-18T19:26:46+02:00"
      },
      {
        "caption": "Загубила дитину і 60 років провела у психлікарні | Чим вразить вистава “Табула раса” Коломийського театру",
        "categories": [
          "Фоторепортаж",
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Загубила дитину і 60 років провела у психлікарні | Чим вразить вистава “Табула раса” Коломийського театру",
        "fulltext": "Загубила дитину і 60 років провела у психлікарні | Чим вразить вистава “Табула раса” Коломийського театру\n\nІсторія українка, яка з синочком емігрувала в США і втратила все лягла в основу твору легендарного Івана Миколайчука. А Коломийський театр втілив цей твір мовою театр у режисурі Людмили Скрипки.\n\nТут і психологізм, і роздуми про відчуття чужого серед чужих, тут багато національної ідеї в її невульгарному прояві. Навіть якщо ви стійка натура, то вас точно стисне у горлі на моменті, коли глядач чує \"Ця жінка не божевільна! Ця жінка - українка!\"\n\n\n",
        "guid": "416ec77d-19f7-4a88-8a5d-18dd73dcd640",
        "link": "https://teatr.kolomyya.org/news/item/58457",
        "pubDate": "Tue, 14 Jan 2025 08:30:45 +0200",
        "xml_date": "2025-01-14T08:30:45+02:00"
      },
      {
        "caption": "Прем’єра вистави \"TABULA RASA / ЧИСТА ДОШКА\" Коломийського театру: Незабутні враження!",
        "categories": [
          "Культура та Мистецтво"
        ],
        "description": "Прем’єра вистави \"TABULA RASA / ЧИСТА ДОШКА\" Коломийського театру: Незабутні враження!",
        "fulltext": "Наталка Мочернюк\n\nДавно не мала таких сильних вражень від театру, як сьогодні від прем'єри вистави \"Tabula rasa\" Коломийського театру. Це одна з кращих постановок, які доводилося бачити у коломийців. Браво!\nБлискуче зіграла Галина Угорська-Геник, лише за роль Катерини її треба вписати в історію театру.\nМолоду Катерину чуттєво грала акторка, імені якої, на жаль, не знаю, та про себе назвала її покутською Монікою Белуччі. Краса і хист у парі) \nА Марія Катеринчук співала божественно. \nЦе маленький фб-відгук, а вистава заслуговує і на рецензії, і на нові постановки. Упевнено рекомендую.\n\n\n\n  \n\n \n",
        "guid": "37fa3cca-1d91-4d9b-b3d1-d21ae5a988d9",
        "link": "https://teatr.kolomyya.org/news/item/58459",
        "pubDate": "Mon, 23 Dec 2024 15:14:45 +0200",
        "xml_date": "2024-12-23T15:14:45+02:00"
      },
      {
        "caption": "Коломийський драмтеатр запрошує на прем'єру",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Коломийський драмтеатр запрошує на прем'єру",
        "fulltext": "Коломийський драмтеатр запрошує на прем'єру. \n\nЦього разу – це сценічне першопрочитання кіносценарію Івана Миколайчука «TABULA RASA / ЧИСТА ДОШКА» в авторській сценічній версії народної артистки України Людмили Скрипки. Прем'єрні покази відбудуться у неділю, 15-го і 22-го грудня, початок о 17-й годині.\n\n\n",
        "guid": "4c468758-390d-42f3-81cc-209d3162978e",
        "link": "https://teatr.kolomyya.org/news/item/58456",
        "pubDate": "Wed, 11 Dec 2024 06:30:44 +0200",
        "xml_date": "2024-12-11T06:30:44+02:00"
      },
      {
        "caption": "Озарківчани на фестивалі у Дніпрі",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво",
          "Відеорепортаж"
        ],
        "description": "На сцені Дніпровського національного академічного українського музично-драматичного театру імені Шевченка завершився Всеукраїнський мистецький фестиваль “Дніпро. Театр. UA”.",
        "fulltext": "На сцені Дніпровського національного академічного українського музично-драматичного театру імені Шевченка завершився Всеукраїнський мистецький фестиваль “Дніпро. Театр. UA”.\n\nПочесне місія закриття ІІ-го театрального фестивалю української драматургії «Дніпро. Театр. UA» випала Коломийському театру імені Озаркевича. Містерію «Гуцульський рік», яку на Івано-Франківщині знають вже 33 роки, вперше побачив дніпровський глядач.\n\nНа славетній сцені театру Шевченка відбувалася містерія з гуцульського життя упродовж року, створена на основі найзначніших ритуальних дійств. Це і Святий вечір-Коляда, Великдень, похорон, весілля. Колоритні костюми, художнє оформлення, багато фольклорно-пісенного матеріалу та головне – акторській закоханість у гуцульську тематику. Завдяки всьому цьому дніпровські глядачі змогли поринути в унікальний та неповторний світ гуцульського краю.\n\n\n\n\n\"Квітка\"\n \n\n \n\n\n\"Гуцульський рік\"\n \n\n \n\n \n",
        "guid": "b443a3c3-23a5-4c00-b526-271c53483e18",
        "link": "https://teatr.kolomyya.org/news/item/58455",
        "pubDate": "Tue, 29 Oct 2024 12:30:32 +0200",
        "xml_date": "2024-10-29T12:30:32+02:00"
      },
      {
        "caption": "«Тричі мені являлася любов…». Актори Коломийського театру потішили прем’єрою.",
        "categories": [
          "Фоторепортаж",
          "Культура та Мистецтво"
        ],
        "description": "Напередодні Франкових роковин ми оживили на сцені сторінки драматичної долі нашого безсмертного Каменяра.",
        "fulltext": "Напередодні Франкових роковин ми оживили на сцені сторінки драматичної долі нашого безсмертного Каменяра.\n\nЦе – новітня прем’єра, зовсім нове сценічне прочитання, майже повністю оновлений склад – вистава за п’єсою Тетяни Іващенко і авторською сценічною версією режисера – постановника Сергія Кузика \"Тричі мені являлася любов… («Таїна буття»)\".\n\n  \n\n   \n\n \n",
        "guid": "ca01b332-14e7-4420-b0c8-e59f23b15875",
        "link": "https://teatr.kolomyya.org/news/item/58454",
        "pubDate": "Sun, 25 Aug 2024 09:39:53 +0300",
        "xml_date": "2024-08-25T09:39:53+03:00"
      },
      {
        "caption": "Артисти Коломийського та Херсонського театрів презентували спільну постановку",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "«Про що співає козак Мамай». Артисти Коломийського та Херсонського театрів презентували спільну постановку.",
        "fulltext": "«Про що співає козак Мамай». Артисти Коломийського та Херсонського театрів презентували спільну постановку.\n\nЦе вистава з репертуару Херсонського академічного театру ляльок, яку зіграли усього кілька разів: на заваді стали спочатку пандемія, а потім - повномасштабне вторгнення.\n\nРеквізити і костюми вивозили з окупованого міста. І ось тепер у Коломиї, змінивши режисуру і поєднавши артистів драматичного та лялькового театрів, представили нове бачення вистави.\n\n\n",
        "guid": "1034b8d5-7415-4a6e-9514-11eb3a41b59f",
        "link": "https://teatr.kolomyya.org/news/item/58452",
        "pubDate": "Wed, 14 Aug 2024 06:49:44 +0300",
        "xml_date": "2024-08-14T06:49:44+03:00"
      },
      {
        "caption": "Понад 120 дітей Коломийщини взяли участь у районному святі до Дня захисту дітей",
        "categories": [
          "Фоторепортаж",
          "Культура та Мистецтво"
        ],
        "description": "У розважальних заходах за участю аніматорів та перегляді вистави «Коза-Дереза» взяли участь понад 120 дітей, які проживають на території громад Коломийського району...",
        "ecnlosure": [
          {
            "type": "image/jpeg",
            "url": "https://teatr.kolomyya.org/korg/kol/понад_120_дітей_коломийщини_взяли_участь_у_районному_святі_до_дня_захисту_дітей_small_index.jpg"
          }
        ],
        "fulltext": "Понад 120 дітей Коломийщини взяли участь у районному святі до Дня захисту дітей | Коломийська районна державна адміністрація (kolrda.gov.ua)\n\n \n\n \n",
        "guid": "bb466063-7319-4ca4-89e9-c59599378d6c",
        "link": "https://teatr.kolomyya.org/news/item/58451",
        "pubDate": "Tue, 02 Jul 2024 13:42:57 +0300",
        "xml_date": "2024-07-02T13:42:57+03:00"
      },
      {
        "caption": "ХІІІ Всеукраїнський театральний фестиваль «Коломийські представлення», присвячений 175-річчю театру",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво",
          "Фоторепортаж",
          "Відеорепортаж"
        ],
        "description": "\"Дві вистави - одна Україна\"\nСпільний проєкт Коломийського академічного обласного українського драматичного театру імені І. Озаркевича і Полтавського академічного обласного українського музично-драматичного театру імені М. В. Гоголя",
        "fulltext": "\"Анничка & Наталка Полтавка\"\n\n\n        \n\n        \n\n        \n\n\n\n\n\n\n",
        "guid": "d5be8439-b39a-417f-b11b-3157640fdf77",
        "link": "https://teatr.kolomyya.org/news/item/58453",
        "pubDate": "Sun, 17 Dec 2023 16:28:09 +0200",
        "xml_date": "2023-12-17T16:28:09+02:00"
      },
      {
        "caption": "У Миколаєві назвали лауреатів Міжнародного театрального конкурсу Ноmo Ludens",
        "categories": [
          "Регіональні новини",
          "Фоторепортаж",
          "Культура та Мистецтво"
        ],
        "description": "10 жовтня у Миколаєві завершився  Міжнародний театральний фестиваль-конкурс Homo Ludens. Вистави оцінювали дві експертні ради...",
        "ecnlosure": [
          {
            "type": "image/jpeg",
            "url": "https://teatr.kolomyya.org/korg/kol/news/2021/58444/homo21-1-copy.jpg.pagespeed.ce.ja_jxdigpy_index.jpg"
          }
        ],
        "fulltext": "10 жовтня у Миколаєві завершився  Міжнародний театральний фестиваль-конкурс Homo Ludens. Вистави оцінювали дві експертні ради. Серед учасників фестивалю - постановки з Болгарії,  Грузії, Литви,  українських міст.\n \n\nЯк зазначив ZN.UA ідеолог та куратор фестивалю, художній керівник Миколаївського художнього академічного театру Артем СВИСТУН, «Цей фестиваль було присвячено 30-річчю Незалежності України, протягом 10 днів фестивалю у межах Homo ludens різні театри презентували 20 вистав з п'яти країн, показали також постановки з багатьох українських міст: Одеса,  Львів,  Маріуполь, Запоріжжя, Кропивницький, Полтава. В  межах фестивалю відбулися також науково-практичні конференції, творчі зустрічі з митцями, обговорення постановок».\n\n\n«Наступний фестиваль має відбутися вже 2023 року, також у Миколаєві», - зазначив пан Свистун.\n\nПредставлені театральні роботи розглядали та аналізували дві експертні ради фестивалю, кожна з яких визначала своїх театральних фаворитів.\n \n\nЗа рішенням експертної ради:\n\n \nКраща жіноча роль: заслужена артистка України Надія Комарова за роль Параски у виставі «Сто тисяч» (Коломийський академічний обласний український драматичний театр ім.І. Озаркевича (м. Коломия)\n \nКраще художнє оформлення: сценограф, заслужений діяч мистецтв України  Микола Данько за виставу «Сто тисяч» (Коломийський академічний обласний український драматичний театр ім.І. Озаркевича,  м. Коломия);",
        "guid": "c4c50351-93c6-457a-bff5-91393974edeb",
        "link": "https://teatr.kolomyya.org/news/item/58444",
        "pubDate": "Tue, 12 Oct 2021 11:28:59 +0300",
        "xml_date": "2021-10-12T11:28:59+03:00"
      }
    ],
    "link": "https://teatr.kolomyya.org/news"
  }
}