{
  "_page": {
    "output": "news.rss",
    "template": "news/rss"
  },
  "feed": {
    "caption": "Коломийський академічний обласний український драматичний театр імені Івана Озаркевича",
    "items": [
      {
        "caption": "Озарківчани на фестивалі у Дніпрі",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво",
          "Відеорепортаж"
        ],
        "description": "На сцені Дніпровського національного академічного українського музично-драматичного театру імені Шевченка завершився Всеукраїнський мистецький фестиваль “Дніпро. Театр. UA”.",
        "fulltext": "На сцені Дніпровського національного академічного українського музично-драматичного театру імені Шевченка завершився Всеукраїнський мистецький фестиваль “Дніпро. Театр. UA”.\n\nПочесне місія закриття ІІ-го театрального фестивалю української драматургії «Дніпро. Театр. UA» випала Коломийському театру імені Озаркевича. Містерію «Гуцульський рік», яку на Івано-Франківщині знають вже 33 роки, вперше побачив дніпровський глядач.\n\nНа славетній сцені театру Шевченка відбувалася містерія з гуцульського життя упродовж року, створена на основі найзначніших ритуальних дійств. Це і Святий вечір-Коляда, Великдень, похорон, весілля. Колоритні костюми, художнє оформлення, багато фольклорно-пісенного матеріалу та головне – акторській закоханість у гуцульську тематику. Завдяки всьому цьому дніпровські глядачі змогли поринути в унікальний та неповторний світ гуцульського краю.\n\n\n\n\n\"Квітка\"\n \n\n \n\n\n\"Гуцульський рік\"\n \n\n \n\n \n",
        "guid": "b443a3c3-23a5-4c00-b526-271c53483e18",
        "link": "https://teatr.kolomyya.org/news/item/58455",
        "pubDate": "Tue, 29 Oct 2024 12:30:32 +0200",
        "xml_date": "2024-10-29T12:30:32+02:00"
      },
      {
        "caption": "«Тричі мені являлася любов…». Актори Коломийського театру потішили прем’єрою.",
        "categories": [
          "Фоторепортаж",
          "Культура та Мистецтво"
        ],
        "description": "Напередодні Франкових роковин ми оживили на сцені сторінки драматичної долі нашого безсмертного Каменяра.",
        "fulltext": "Напередодні Франкових роковин ми оживили на сцені сторінки драматичної долі нашого безсмертного Каменяра.\n\nЦе – новітня прем’єра, зовсім нове сценічне прочитання, майже повністю оновлений склад – вистава за п’єсою Тетяни Іващенко і авторською сценічною версією режисера – постановника Сергія Кузика \"Тричі мені являлася любов… («Таїна буття»)\".\n\n  \n\n   \n\n \n",
        "guid": "ca01b332-14e7-4420-b0c8-e59f23b15875",
        "link": "https://teatr.kolomyya.org/news/item/58454",
        "pubDate": "Sun, 25 Aug 2024 09:39:53 +0300",
        "xml_date": "2024-08-25T09:39:53+03:00"
      },
      {
        "caption": "Артисти Коломийського та Херсонського театрів презентували спільну постановку",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "«Про що співає козак Мамай». Артисти Коломийського та Херсонського театрів презентували спільну постановку.",
        "fulltext": "«Про що співає козак Мамай». Артисти Коломийського та Херсонського театрів презентували спільну постановку.\n\nЦе вистава з репертуару Херсонського академічного театру ляльок, яку зіграли усього кілька разів: на заваді стали спочатку пандемія, а потім - повномасштабне вторгнення.\n\nРеквізити і костюми вивозили з окупованого міста. І ось тепер у Коломиї, змінивши режисуру і поєднавши артистів драматичного та лялькового театрів, представили нове бачення вистави.\n\n\n",
        "guid": "1034b8d5-7415-4a6e-9514-11eb3a41b59f",
        "link": "https://teatr.kolomyya.org/news/item/58452",
        "pubDate": "Wed, 14 Aug 2024 06:49:44 +0300",
        "xml_date": "2024-08-14T06:49:44+03:00"
      },
      {
        "caption": "Понад 120 дітей Коломийщини взяли участь у районному святі до Дня захисту дітей",
        "categories": [
          "Фоторепортаж",
          "Культура та Мистецтво"
        ],
        "description": "У розважальних заходах за участю аніматорів та перегляді вистави «Коза-Дереза» взяли участь понад 120 дітей, які проживають на території громад Коломийського району...",
        "ecnlosure": [
          {
            "type": "image/jpeg",
            "url": "https://teatr.kolomyya.org/korg/kol/понад_120_дітей_коломийщини_взяли_участь_у_районному_святі_до_дня_захисту_дітей_small_index.jpg"
          }
        ],
        "fulltext": "Понад 120 дітей Коломийщини взяли участь у районному святі до Дня захисту дітей | Коломийська районна державна адміністрація (kolrda.gov.ua)\n\n \n\n \n",
        "guid": "bb466063-7319-4ca4-89e9-c59599378d6c",
        "link": "https://teatr.kolomyya.org/news/item/58451",
        "pubDate": "Tue, 02 Jul 2024 13:42:57 +0300",
        "xml_date": "2024-07-02T13:42:57+03:00"
      },
      {
        "caption": "ХІІІ Всеукраїнський театральний фестиваль «Коломийські представлення», присвячений 175-річчю театру",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво",
          "Фоторепортаж",
          "Відеорепортаж"
        ],
        "description": "\"Дві вистави - одна Україна\"\nСпільний проєкт Коломийського академічного обласного українського драматичного театру імені І. Озаркевича і Полтавського академічного обласного українського музично-драматичного театру імені М. В. Гоголя",
        "fulltext": "\"Анничка & Наталка Полтавка\"\n\n\n        \n\n        \n\n        \n\n\n\n\n\n\n",
        "guid": "d5be8439-b39a-417f-b11b-3157640fdf77",
        "link": "https://teatr.kolomyya.org/news/item/58453",
        "pubDate": "Sun, 17 Dec 2023 16:28:09 +0200",
        "xml_date": "2023-12-17T16:28:09+02:00"
      },
      {
        "caption": "У Миколаєві назвали лауреатів Міжнародного театрального конкурсу Ноmo Ludens",
        "categories": [
          "Регіональні новини",
          "Фоторепортаж",
          "Культура та Мистецтво"
        ],
        "description": "10 жовтня у Миколаєві завершився  Міжнародний театральний фестиваль-конкурс Homo Ludens. Вистави оцінювали дві експертні ради...",
        "ecnlosure": [
          {
            "type": "image/jpeg",
            "url": "https://teatr.kolomyya.org/korg/kol/news/2021/58444/homo21-1-copy.jpg.pagespeed.ce.ja_jxdigpy_index.jpg"
          }
        ],
        "fulltext": "10 жовтня у Миколаєві завершився  Міжнародний театральний фестиваль-конкурс Homo Ludens. Вистави оцінювали дві експертні ради. Серед учасників фестивалю - постановки з Болгарії,  Грузії, Литви,  українських міст.\n \n\nЯк зазначив ZN.UA ідеолог та куратор фестивалю, художній керівник Миколаївського художнього академічного театру Артем СВИСТУН, «Цей фестиваль було присвячено 30-річчю Незалежності України, протягом 10 днів фестивалю у межах Homo ludens різні театри презентували 20 вистав з п'яти країн, показали також постановки з багатьох українських міст: Одеса,  Львів,  Маріуполь, Запоріжжя, Кропивницький, Полтава. В  межах фестивалю відбулися також науково-практичні конференції, творчі зустрічі з митцями, обговорення постановок».\n\n\n«Наступний фестиваль має відбутися вже 2023 року, також у Миколаєві», - зазначив пан Свистун.\n\nПредставлені театральні роботи розглядали та аналізували дві експертні ради фестивалю, кожна з яких визначала своїх театральних фаворитів.\n \n\nЗа рішенням експертної ради:\n\n \nКраща жіноча роль: заслужена артистка України Надія Комарова за роль Параски у виставі «Сто тисяч» (Коломийський академічний обласний український драматичний театр ім.І. Озаркевича (м. Коломия)\n \nКраще художнє оформлення: сценограф, заслужений діяч мистецтв України  Микола Данько за виставу «Сто тисяч» (Коломийський академічний обласний український драматичний театр ім.І. Озаркевича,  м. Коломия);",
        "guid": "c4c50351-93c6-457a-bff5-91393974edeb",
        "link": "https://teatr.kolomyya.org/news/item/58444",
        "pubDate": "Tue, 12 Oct 2021 11:28:59 +0300",
        "xml_date": "2021-10-12T11:28:59+03:00"
      },
      {
        "caption": "Озарківчани показали виставу \"СТО ТИСЯЧ\" у Ладижині",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво",
          "Фоторепортаж"
        ],
        "description": "30 вересня 2021 року Коломийським академічним обласним українським драматичним театром ім.. І.Озаркевича на сцені Ладижинського сільського будинку культури...",
        "ecnlosure": [
          {
            "type": "image/jpeg",
            "url": "https://teatr.kolomyya.org/korg/kol/news/2021/58446/f9ea9e49eaf7f1b2b71217cc43da9828_index.jpg"
          }
        ],
        "fulltext": "30 вересня 2021 року Коломийським академічним обласним українським драматичним театром ім.. І.Озаркевича на сцені Ладижинського сільського будинку культури була представлена вистава Івана Карпенка-Карого «Сто тисяч».\n\nТрагікомедія висвітлює тему – згубний вплив грошей на людину, що є й сьогодні досить актуальним. Переглянувши виставу, людські думки перенасичені інформацією про Covid-19 та карантинні обмеження змінюються на роздуми про психологічний тип особистості, одержимої жадобою збагачення.\n\nСюжет цієї вистави, відомий кожному ще зі шкільних часів: головний герой п’єси сільський багатій - Герасим Калитка. На початку п’єси він зустрічається з незнайомцем, який пропонує махінацію для накопичення багатств. Зважившись на це, Калитка отримує  мішок «грошей», звичайних папірців. Що робити? Ми сміємося над його скупістю, яка межує з аномалією. А незнайомець – актор, який потішив своєю віртуозністю та хитрістю.\n\nРежисер-постановник – народний артист України – Дмитро Чиборак усвідомлює високе призначення театру. Сценографія, заслуженого діяча мистецтв України Миколи Данька, заслуговує теж на похвалу.\n\nЗавдяки грі акторів, які чудово зіграли свої ролі, глядачі щиро сміялися, усвідомлюючи, що й серед нас є Калитки, котрим усе і всього мало.\n\nКоломийський театр ім. І. Озаркевича дав можливість жителям громади відпочити, насолодитися виставою та грою акторів на основі справжньої, високохудожньої драматургії. Браво трупі!\n",
        "guid": "6a26bee6-1163-4e30-bc1f-f833440bfd59",
        "link": "https://teatr.kolomyya.org/news/item/58446",
        "pubDate": "Mon, 04 Oct 2021 12:39:19 +0300",
        "xml_date": "2021-10-04T12:39:19+03:00"
      },
      {
        "caption": "Коломиський театр привіз нагороду з фестивалю \"Вересневі самоцвіти\"",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво",
          "Фоторепортаж"
        ],
        "description": "26 вересня у Кіровоградському обласному музично-драматичному театрі імені М.Л. Кропивницького відбулося закриття щорічного фестивалю “Вересневі самоцвіти”...",
        "ecnlosure": [
          {
            "type": "image/jpeg",
            "url": "https://teatr.kolomyya.org/korg/kol/news/2021/58445/01008bkc-6984-1_index.jpg"
          }
        ],
        "fulltext": "26 вересня у Кіровоградському обласному музично-драматичному театрі імені М.Л. Кропивницького відбулося закриття щорічного фестивалю “Вересневі самоцвіти”, який завершився виставою “Вічний закон материнства”. Окремих учасників зазначеного фестивалю нагородили у чотирьох номінаціях, інформує пульS.\n\nВ номінації “За кращу режисерську роботу” відзначили Дмитра Чиборака – режисера Коломийського академічного українського драматичного театру ім. Івана Озаркевич.\n\n \n\n \n",
        "guid": "03bf7f63-f808-42de-b02f-eac38e74b7ea",
        "link": "https://teatr.kolomyya.org/news/item/58445",
        "pubDate": "Sun, 26 Sep 2021 12:29:04 +0300",
        "xml_date": "2021-09-26T12:29:04+03:00"
      },
      {
        "caption": "ХІІ Коломийські представлення. День восьмий. Львівський драматичний театр ім. М.Заньковецької. \"ЕМІГРАНТИ\". Висновки експертів та фотозвіт",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво",
          "Фоторепортаж"
        ],
        "description": "ХІІ Коломийські представлення. День восьмий. Львівський драматичний театр ім. М.Заньковецької. \"ЕМІГРАНТИ\". Висновки експертів та фотозвіт",
        "fulltext": "\n   \n\n   \n\n   \n\n\n \n\n\nРостислав КОЛОМІЄЦЬ, заслужений діяч мистецтв України: \n\n\nДуже мудро вчинив директор театру, що закінчує фестиваль виставою Львівського національного  академічного театру  виставою «Емігранти».\n\nЯ б цю виставу грав на тлі чорного квадрату Малевича. На жодне питання наші герої не дали відповіді  і не могли дати, бо вони вже емігранти. Але вони викликали у людей оті запитання.\n\nЯк жити? Як бути щасливими? Що треба? Що ми не так робили?\n\nІ ці питання, я думаю, задали собі люди, коли виходили із залу.\n\nЯк не повторити долю тих нещасних людей?\n\nЦе і мудрий розрахунок директора фестивалю Дмитра Чиборака і мудра вистава. Воне не ідеалізує дійсність, а дає важливе питання: як бути щасливими?\n\nПРО ФЕСТИВАЛЬ:\n\nФестиваль цінний і корисний тим, що він показав всю різноманітність, в якій перебуває український театр: і захоплення розважальною драматургією (кажу це без лапок) в наш час потрібна така драматургія. Був і експерементальний пошук і разом із тим досить високий рівень акторської мастерності, якиц підвищується. Нового рівня режисерської майстерності я не побачив.\n\nФестиваль дав можливість побачити при якій температурі творчих шукань перебуває український театр. І ми це отримали.\n\n\n \n\n\nЛариса КАДИРОВА, народна артистка України:\n\n\nЦе заньківчани, це школа заньківчанська. Школа, яка плете психологічну в’язь, яка змінює ритм. Коли треба – аритмія, коли треба – емоційний посил, згасання, контрапункти… Це все достойно, гідно зроблено на сцені – і режисером Вадимом Сікорським, і двома молодими акторами.\n\nЯ бажаю тільки добра своєму Альма-матер, своєму театру; бажаю слави, гідності і розуміння театру Коломийському. Тому що дуже важливо робити таку справу, об’єднувати – як учора, коли режисерів Полтавського і Коломийського театрів об’єднали на сцені вишиванки білим по білому і коровай, і Гоголь… Хочеться, щоб і надалі відбувалося таке об’єднання – на грунті творчості, на грунті театру, на грунті любові до землі, по якій ходимо, на грунті морального закону, який є в нас, на грунті зоряного неба, яке над нами…\n\n\nПетро КОБЕВКО, заслужений журналіст України, головний редактор газети “Час” (м.Чернівці): \n\n\nОтже, фестиваль закінчився. Розпочинався він психологічною драмою і закінчився психологічною драмою, а між тим було багато комедії. Пора нам повертатися в той світ, який є, і цей світ показали артисти зі Львова у виставі \"Емігранти\". Ця п'єса написана польським драматургом у минулому столітті, та вона актуальна й сьогодні, й не тільки для Польщі. Шкода, але цей жорстокий світ кидає людей по всіх усюдах. Одних через те, що вони шукають свободи, другі їдуть за великими грошима...\n\nНам, українцям, як нікому, варто дивитися тепер цю виставу. Можемо тільки подякувати акторам за подані нам серйозні життєві уроки.\n\n",
        "guid": "39c39763-5dec-4ccd-9d05-177f783eecdf",
        "link": "https://teatr.kolomyya.org/news/item/58441",
        "pubDate": "Mon, 13 Sep 2021 09:41:40 +0300",
        "xml_date": "2021-09-13T09:41:40+03:00"
      },
      {
        "caption": "ХІІ Коломийські представлення. День сьомий. Полтавський музично-драматичний театр ім.Т.Шевченка \"НАПОЛЕОН І ЖОЗЕФІНА\". Висновки експертів та фотозвіт",
        "categories": [
          "Фоторепортаж",
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "ХІІ Коломийські представлення. День сьомий. Полтавський музично-драматичний театр ім.М.Гоголя. \"НАПОЛЕОН І ЖОЗЕФІНА\". Висновки експертів та фотозвіт",
        "fulltext": "\n            \n\n\n Ростислав КОЛОМІЄЦЬ, заслужений діяч мистецтв України:\n\n\nЯ вважаю, єдиним критерієм вистави може бути відповідь на питання: “хвилює” / “не хвилює”, а усі ці розумування з приводу рішення і це все... людям не це потрібно, а потрібні справжні живі емоції.\nДля мене вистава дуже важко починалася, дуже довго. Важко було зрозуміти що то за живі люди і що то за ляльки, які грають усіх цих генералів і оточення… Важко було зрозуміти до чого усе ведеться. Але все стало ясно, коли з’явилася Жозефіна. Ми зрозуміли, що Наполеон себе захищав, як полководець, який завоював Європу, а хіба в цьому щастя? А прийшла жінка, з чисто таким практичним питанням: ти в мене чоловіка забрав — давай мені грошей і все. І почалися такі побутові стосунки, які поступово переросли у справжні почуття. І оце зародження розвитку, кульмінація цього кохання і становить сенс цієї вистави, чи не так? Про це п’єса. А що може бути в житті важливіше? І в цьому плані Наполеон є щасливою людиною — він зустрів своє кохання і тим він щасливий і виправдав своє існування в житті, а не тим, що він був полководцем. Оцим вистава і бере. І тут актори грають уже щиро, не награючи.\n\n\nЛариса КАДИРОВА, народна артистка України:\n\n\nЧому люди приходять до театру? Чому сьогодні повністю заповнили коломийський театр? Чому сидять дві дії з антрактом? Наче довго, а всі сидять. Що взагалі є театр?\n\nКолись постало таке питання: відімре театр чи ні – в зв’язку з тим, що з’явилося телебачення?  Це так як питання про фізиків і ліриків. Ні, це ніколи не відімре. Театр буде завжди, доки є людство. Будуть фізики і лірики, романтики і прагматики, реалісти і сюрреалісти. Бо людина дуже багата. Вона так створена, що в ній є все. І залежить від того, хто довкола неї: які батьки, яка школа, яке середовище, з  якими людьми спілкується. Ця людина, як казала моя мама, або видзвонюється, або ні. Просто живе собі та й живе…\n\nЩо ж є театр? Бачу людей, які приходять щодня, заходила до зали з ними. Бачу, що розуміють, що я не звідси, бачу, як ставляться, як радіють, що хтось приїхав і буде з ними поруч дивитися виставу!\n\nЛюди йдуть до театру за обміном живої енергії. Енергії думки, емоції, енергії радості – всіх складових, з яких створена людина. Посумувати, порадіти, бути щасливим, побачити світло в тунелі… І коли світлий театр, – а таким є Полтавський театр, – приїжджає, то це відчувається особливо. Давно знаю директора Олексія Андрієнка, познайомилася з керівницею культури – це світлі люди, вони хочуть добра своїй Полтавщині, своєму театру. Це проглядається в тому, як вони серйозно підготувалися: привезли багато акторів, декорації , як обдарували Дмитра Чиборака – за те, що він дав їм можливість ще і ще раз зустрітися з коломиянами!\n\n Тому я вкотре кажу: коли хочеться ніжності – згадуєш Коломию; коли хочеш кричати віл туги – згадуєш Коломию; коли хочеш сказати про любов – згадуєш Коломию. Бо Коломия – це завжди неповторність, якийсь безсмертний дотик  до душі.\n\n\nАлла ПІДЛУЖНА, театрознавець, лауреат премії НСТД України у галузі театрознавства та театральної критики:\n\n\nТеатр звернувся до надзвичайно якісної п’єси. Драматургу І. Губачу прийшла чудова ідея – вигадати фантазію про людину-легенду і через постать Наполеона висвітлити тему протистояння величної людини і простої людини, правителя і народу, значення історичних подій з відстані часу. Постать Наполеона, його доля і значення важливе не тільки для французького народу, тому так хвилює ця історія, що втілюється на сценах різних театрів світу.\n\nРежисер Б. Чернявський, через сценографічне рішення, робить «історичне коло», розпочинаючи дію з вигляду постаменту могили Наполеона. Перетворюючи його на стіл імператора у кімнаті, через подальшу розповідь про його життя на острові під час заслання – і знову – до постаті-монументу. Аби вигадана історія не сприймалася серйозно, постановник, разом з автором додають комічності сюжету, залучаючи реальних персонажів, але в такому вигляді, як логічно для цієї розповіді. \n\nТимофій Зінченко в ролі Наполеона вловив органічну сутність образу. Добився портретної подібності, а у психологічному плані зумів поєднати риси характеру справжнього імператора і чоловіка, який страждає від своєї поразки, самотності й підлості оточуючих. Звісно, достеменно не відомо, яким був Наполеон, але виконання Т. Зінченка переконує, що саме таким він і міг бути. Наталя Сизова у ролі Жозефіни – емоційний «мотор» вистави. Актриса задає потрібну динаміку, дуже пластична, балансує на межі психологізму й комедійності, веде вокальну лінію вистави. Акторський дует – Наполеона і Жозефіна дуже переконливий, його взаємодію можна перенести на відносини чоловіка і жінка, з простими бажаннями, справжністю й переживаннями, тому герої такі життєві і зрозумілі.\n\n Фіналом вистави робиться припущення, що зустріч зі своєю войовничою землячкою, корсиканкою Жозефіною «примарилася» імператору. Нехай так, але якою ж правдивою виглядала ця історія…    \n\n\n Петро КОБЕВКО, заслужений журналіст України, головний редактор газети “Час” (м.Чернівці):\n\n\nВистава, яка тривала понад дві з половиною години, пройшла як одна мить.Я навіть не відчуввв часу.  Заявлена вона була як історичний анекдот, однак тут цілий сплав жанрів - і комедія, і трагедія, й історична правда ... Жозефін, як відомо, в житті Наполеона було дві, хто цікавиться біографією французького імператора, може довідатися детальніше хоча б з Гуглу. У виставі прекрасно висвітлено роль жінки у творенні великого мужа. Перша Жозефіна творила свого кумира як імператора, а друга творила його для історії, для вічності. Чудово грали як актори, так і режисер. Хоча звук зі сцени підводив, особисто мені не вдавалося почути все, про що розмовляли актори. Уявляю собі, як погано було зі сприйняттям звуку  на задніх рядах. \nЩо я зауважив. Серед персонажів вистави були люди різних національностей. Жозефіна, родом з Корсики, тобто землячка Наполеона, так мило вимовила в якомусь монолозі своє суто полтавське \"тю!\" - я аж усміхнувся.\n\n \n",
        "guid": "ed05f743-db71-492d-b9b6-a011bd284ba6",
        "link": "https://teatr.kolomyya.org/news/item/58440",
        "pubDate": "Sun, 12 Sep 2021 16:32:13 +0300",
        "xml_date": "2021-09-12T16:32:13+03:00"
      },
      {
        "caption": "ХІІ Коломийські представлення. День шостий. Волинський музично-драматичний театр ім.Т.Шевченка. \"ПОВЕРНЕННЯ В СОРЕНТО\". Висновки експертів та фотозвіт",
        "categories": [
          "Фоторепортаж",
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "ХІІ Коломийські представлення. День шостий. Волинський музично-драматичний театр ім.Т.Шевченка. \"ПОВЕРНЕННЯ В СОРЕНТО\". Висновки експертів та фотозвіт",
        "fulltext": "\n   \n\n   \n\n   \n\n\n \n\n\nРостислав КОЛОМІЄЦЬ, заслужений діяч мистецтв України:\n\n\nМені 79 років, і я розумію, що таке щастя. Якраз пишу про це книгу - як бути щасливим. В 79 років я працюю, живу в сім’ї, мої діти вийшли в люди, виховую онука. Тобто я розумію, що поняття старість існує не для всіх. Старий - це коли людина доживає,  коли вона стає нікому не потрібна хвора і жити нема для чого. Саме про це нам дуже мудро оповідав і режисер, і актори, які прекрасно розуміють, що вони грають. Вони грають безвихідь, а разом з тим вихід вони бачать, але чи встигнуть вони це робити для того, щоб бути щасливими?\n\nФорма виставити - комедійна, але насправді йдеться дуже і дуже серйозні речі. \n\nДля щастя людина повинна мати хоча б три речі: перше - це розуміти своє Боже призначення на землі. Друге - це знайти свою любов. Третє -  здивуватися і зрадіти красі світу. Ці люди відчули, що пройшли повз своє щастя ще в молодості, і вони не можуть звинувачувати обставини, а звинувачують самі себе. Актори дуже тонко це передають.\n\nЦе вистава надзвичайно повчальна і гуманістична, люди тут не просто прийшли в театр і побачила, як добре грають актори, але й побачили, як небезпечно  зустріти старість нещасливим, нікому не потрібним і позбавленим найкращого.\n\nЦя вистава дуже потрібна, корисна талановито поставлена і талановитий зіграна акторами.\n\n\n Лариса КАДИРОВА, народна артистка України:\n\n\nБез минулого немає майбутнього…  Неможливо двічі вступити в ту саму воду, але можна пам’ятати і любити своїх людей, які працювали і які творили славу театру. І директор Анатолій Глива як художній керівник розуміє це, як у пісні на слова Богдана Янівського:  «Не забудь, яка стрімка людської пам’яті ріка…»\n\nЯ бачила, як цю ж п’єсу грали молоді… Але йдеться про те, як ми маємо ставитися до тих, хто поруч з нами, хто йде перед нами і хто був ще і ще попереду,– лиш тоді ми будемо культурною нацією. Бо культура визначає політику, економіку – все! Це треба розуміти. Пан Глива розуміє. Тому, звичайно, мене вистава торкнула, і я вважаю, що Глива як художній керівник молодець.\n\nНа сцені три актори, за якими стоїть життєвий досвід, досвід професії, які володіють майстерністю діалогу, майстерністю людськості –  і говорять з нами про це! І хай лунає «Соренто», і хай тричі говорять нам, що це італійці, однак ідеться про те, що на цій землі ми всі – родина. Земля не така велика, як нам здається. А ми її так нищимо! І я кажу не тільки про навколишню природу, я кажу про людську природу.\n\nМаємо пам’ятати наших великих синів і доньок, особливо в роки їх ювілеїв. Їхні імена органічно вплітаються в світовий контекст. Про це треба говорити, і ми скажемо  про це невдовзі на міжнародному театральному фестивалі «Марія». А свого часу говорили на Волині, яку я дуже люблю, на фестивалі Лесі Українки.\n\n\n Петро КОБЕВКО, заслужений журналіст України, головний редактор газети “Час” (м.Чернівці)\n\n\nАкторам Волинського театру, напевно, легше було грати, бо вони не стільки грали, скільки показували самі себе. Це вічні проблеми батьків і дітей, що в Італії, що в Україні, що в цілому світі. Коли ти стоїш уже перед останньою межею, хочеться повернутися в дитинство, туди, де все було гарно й безтурботно. Неможливо туди, звичайно, повернутися, але всі цього хочуть. Так і вистава закінчується.\n\nДивує мене як глядача, що діти цих старших чоловіків так байдуже поставилися до своїх батьків. Не думаю, що таке жорстоке ставлення дітей до батьків характерне для наших українських сімей. Недарма англосакси вважають, що їхній дівчині краще виходити заміж за українця, а хлопцеві - брати за дружину українку. Можемо гордитися тим, що Україна тут морально стоїть вище, ніж інші держави.\n\nОднак розчаровує надмір русизмів у грі акторів. Волинь - це ж край Лесі Українки, там така співуча мова... Можливо, п'єсу перекладали з російської мови, тому так сталося.\n\nА ось до гри акторів претензій у мене немає. Актори грали майже всі добре.\n\n\n \n\n",
        "guid": "40d57607-90c2-424f-8cd3-4a3f2e8e6da4",
        "link": "https://teatr.kolomyya.org/news/item/58439",
        "pubDate": "Sat, 11 Sep 2021 11:09:23 +0300",
        "xml_date": "2021-09-11T11:09:23+03:00"
      },
      {
        "caption": "ХІІ Коломийські представлення. День п'ятий. Черкаський музично-драматичний театр ім. Т.Шевченка. \"КОНТРАБАС РОЗБУШУВАВСЯ\". Висновки експертів та фотозвіт",
        "categories": [
          "Фоторепортаж",
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "ХІІ Коломийські представлення. День п'ятий. Черкаський музично-драматичний театр. \"КОНТРАБАС РОЗБУШУВАВСЯ\". Висновки експертів та фотозвіт",
        "fulltext": "\n           \n\n\n \n\n\nРостислав КОЛОМІЄЦЬ, заслужений діяч мистецтв України:\n\n\nСказати можна коротко і ясно: театр хоче відгукнутись на наше сьогодення, на наше аморальне сьогодення, яке захопило більшість людей. І це, мабуть, правильно.\n\nЦе сучасна вистава. Але таку п'єсу треба грати в театрі ляльок, а не в драматичному академічному тетарі, бо тут немає психології, тут діють люди-маски. Те, що в театрі ляльок було б природнім, то тут воно виглядає як перебільшення, як спрощення, схематизм такий. \n Що нам доводять у цій виставі драматург і режисер?\n2*2=4\n3*3=9\n5*5=25\n А навіщо це доводити на такому рівні? Воно й так зрозуміло.\n Можна сказати, що вистава вирішена в жанрі гротеск. Але за цим гротеском дуже важко вгадується реальність всього того що відбувається.\nВистава справляє таке враження, як і вистава в тетарі ляльок для школярів середніх класів. \n Основне питання, яке я завжди ставлю перед собою, дивлячись виставу: хвилює чи не хвилює?\n Тут я б сказав, що мене хвилює в якому аморальному суспільстві ми живемо зараз і не хвилює ця вистава.\n\n\n \n\n\n Лариса КАДИРОВА, народна артистка України:\n\n\nЯ дуже вдячна театру Озаркевича, озарківчанам, Дмитрові Чибораку за те, що запросили мене до експертної ради і дали можливість знайомитися з театрами України. Мало того, що знайомитись, а усміхаючись знайомитися.  Бо вже який вечір підряд ми дивимося комедію.   І ми, посміхаючись,  все одно маємо   якісь  свої враження. Як сказав автор, Володарський, про свої незмінні враження від Коломиї, від коломиян. Мої враження від Коломиї якнайщиріші і якнайглибші, від коломиян –  якнайсердечніші і  якнайтепліші. \n\nЩо сьогодні ми побачили в Черкасах? Я дуже люблю чорну коробку сцени. Люблю за те, що дає можливість нам асоціативно, алюзивно бачити і згадувати Малевича, згадувати космічні діри, які можуть існувати… І при тому чорний колір сцени дає можливість згадувати Брука, Гротовського, які дуже любили чорні кабінети.  В просторі чорного кабінету можна яскраво прокреслити лінії –  пластичну, лінію думки, лінію емоційну. Все видно, все наче подається тобі до уваги… Дуже добре, що вони в п’єсі це використали.\n\nМені хочеться сказати про людей, які займаються сценографією, декоруванням сцени, які надають нам простір, який може бути так, як у Данила Даниловича Лідера, ідейним моментом у п’єсі, як у Євгена Лисика, який давав космічне розуміння того, що відбувається на сцені. Можна назвати цілу школу видатних українських сценографів, які дають нам можливість не побутового зниження твору і твого ставлення до того, що відбувається на сцені, а трошки домислу, трошки асоціативності, трошки ілюзії. Я побачила це в тому, що вони своїми замальовками дуже легко огорталися. Намальовані банки з огірками, шафи, дивани, контрабас… І це добре, бо якби вивезли на сцену правдиві меблі, усе би просіло і пропало.\n\nГоловне, над чим, на мою думку, авторам треба подумати. На сцені весь час висить бемоль. Це знак пониження звуку, пониження тону. Викладаючи культуру  мови, я теж кажу про це.  Треба зберігати чистоту тону. Не понижувати і не підвищувати, а зберігати чистоту. Я за збереження цієї чистоти. Черкащина – це батьківщина такого культурного вибуху! Тож бажаю їм зберігати чистоту тону.\n\n\nАлла ПІДЛУЖНА, театрознавець, лауреат премії НСТД України у галузі театрознавства та театральної критики:\n\n\nУ виставі «Контрабас розбушувався» зроблена спроба втілити на сцені комедію в жанрі сучасного абсурду. Автор п’єси показав життя через криве дзеркало дійсності, вигадав абсурдну ситуацію, створив карикатурних персонажів, і запропонував глядачам розгадувати кросворди ходульних істин. Театр вкотре звертається до розважального жанру, вважаючи, що саме так скоріше можна «достукатися» до глядача, до його почуттів та розуму. Втім, велика проблема - зробити це з необхідним смаком, органікою, правдою існування. Мені видалось, що режисер запропонував акторам скоріше стиль антрепризної вистави, ніж репертуарного спектаклю. Тому розважальна легкість, комедійна пластика й гіпертрофованість рис характерів усіх персонажів превалює над глибиною думки. У виставі звучить фраза: «Мистецтво – то умовність». Якщо глядачі не будуть особливо замислюватись над побаченим, то можна себе заспокоїти: «Вистава –  то умовність»… \n\n\n Валерій НЕВЄДРОВ, народний артист України,театральний режисер (м.Київ):\n\n\nЯ буду лаконічним: я добре знаю автора цієї вистави, він гуморист і все що відбувалося сьогодні на сцені — це під цим знаком гумору: є глибока правда, є гумор і є та правда, яка звучить у фіналі. Це більш філософський варіант, мені здається, якщо цей фінал додати до початку, щоб воно було зрозуміло, цей натиск правди оцієї. Загалом вистава гарна, мені сподобалася, глядач сприймав, ви чули, нормально. Спасибі акторам, режисеру, драматургу.\n\n\n \n\n",
        "guid": "e2b4d90e-19bb-4bb5-a2a3-fa84bd553698",
        "link": "https://teatr.kolomyya.org/news/item/58438",
        "pubDate": "Fri, 10 Sep 2021 10:41:53 +0300",
        "xml_date": "2021-09-10T10:41:53+03:00"
      },
      {
        "caption": "ХІІ Коломийські представлення. День четвертий. Мукачівський драматичний театр. \"ШАХРАЙКИ\".Висновки експертів та фотозвіт",
        "categories": [
          "Фоторепортаж",
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "ХІІ Коломийські представлення. День четвертий. Мукачівський драматичний театр. \"ШАХРАЙКИ\".Висновки експертів та фотозвіт",
        "fulltext": "\n           \n\n\n Ростислав КОЛОМІЄЦЬ, заслужений діяч мистецтв України:\n\n\nЯ в принципі не дуже цнотлива людина, для мене немає тем, які не можуть підійматися в театрі. Я знаю що таке оголене тіло, я обожнюю це: Венера Боттічеллі, яка народжується на Кіпрі. Усе це мені зрозуміло. А ця розважальна вистава претендує на який зміст? Цього змісту я не побачив в ній. Дивно просто, багато пошлості і, при чому, відношення акторів не видно до цієї пошлості, а вони грають це серйозно, мені здається. А це єдине, чого я, нецнотлива людина, не приймаю у виставах — пошлості. Не сприймаю цього абсолютно.\n Чи має право ця вистава на існування? Ну, зараз такий час, що право на існування має все, ми ж так розуміємо демократію, так? Роби що завгодно, роби як завгодно і таке інше. Це моя особиста думка.\nЦе прекрасні актори, я їх знаю. Вони грають в межах того задуму, який їм заданий режисером і грають більш-менш пристойно. \n Я не розважився на цій виставі, сприймав її не те що з подивом, а розвівши руки. Знаєте, як кажуть? І таке буває… І це мій, так би мовити, остаточний висновок. \nЦя вистава, як ми бачимо, користується успіхом, заграючи не на витончених смаках публіки.\n І таке буває… \nА далі — тиша…\n\n\n \n\n\nАлла ПІДЛУЖНА, театрознавець, лауреат премії НСТД України у галузі театрознавства та театральної критики:\n\n\nМукачівський драмтеатр своєю виставою «Шахрайки» звернувся до сучасної української драматургії. У цій комедії запропоновано карколомний каскад неймовірних, неправдоподібних ситуацій, в які потрапляють герої. Драматург віртуозно й парадоксально закрутив інтригу, в якій «накручено», як по спіралі «все вище й вище» … по емоціям й несподіванностям.  Глядачі бачать на сцені нібито знайоме життя, що вирує за стінами театру і багато в чому впізнають реалії, в яких існують. Безгрошів’я, безробіття, безвихідь… Скрасити враження від цих жахливих умов може, хіба що, комедійний погляд на події. Так і вирішує постановник цю історію - в комедійному, фарсовому ключі, коли в усіх сценах умовність бере верх над реалістичністю. Досить оригінальний прийом сценографічного рішення полягає в тому, що елементи декорації несподівано з’являються з-за куліс і комедійно «грають» , підтримуючи дію. Тема п’єси балансує на межі дозволеного, розважальним, легким жанром театр прагне розвеселити глядачів. Актори органічно існують в жанрі комедії, проте кожний з виконавців веде  свою тему і про ансамбль не йдеться. Створенням колоритного й яскравого образу хазяйки квартири вражає актриса Вероніка Тищук. Якщо всі інші образи – типажі з досить прогнозованими характерами, то образ Марії Петрівни – несподівано психологічний, точно вивірений, з яскравими знайденими нюансами й комедійними моментами. Звісно, хочеться сміятися над цим запропонованим сюжетом і над тим, на які вчинки штовхають людей обставини життя. Але ці гіпертрофовані сценічні веселощі примусили згадати знамените гоголівське: «Над ким смієтеся?»     \n\n\n Лариса КАДИРОВА, народна артистка України:\n\n\n\"Хочу сказати, що коломийському глядачу треба співати оду. Коломияни настільки добрі, не тільки тому, що відгукуються і завжди готові допомогти, вони раді жарту, раді сприймати, вони вдячні за найменші емоції зі сцени. Вони завжди повертають сторицею. І сьогодні я сиділа в залі під час вистави і бачила, наскільки вони відкриті до творчості колективу з Мукачева\".\n\n\n Валерій Невєдров, народний артист України, театральний режисер (м.Київ):\n\n\nЯ знаю цей театр давно, пам’ятаю найстаршу актрису ще коли вона була молодою, у всякому разі вона була героїнею театру, вона грала всякі такі соціальні ролі. Мені подобається цей театр, я знаю, що він трансформувався з російського в український, а це вагомо.\n\nТеатр гарний, актори гарні, вони пластичні. Майже увесь успіх вистави належить акторам і, звичайно, режисеру, який поставив, повірив, дав ролі і це основна заслуга колективу. А от щодо драматургії я, мабуть, не буду говорити...\n\n\n \n\n\nПетро КОБЕВКО, заслужений журналіст України, головний редактор газети \"Час\" (м.Чернівці)\n\n\nУ виставі Мукачівського театру ми побачили маленьку комедію, де висвітлено певні пороки, які є в світі. З часом сценічної дії вони набувають серйозного значення завдяки добрій грі акторів і режисерському трактуванню. Єдине зауваження - це те, що даремно, як на мене, афіша сповіщала про те, що вистава для тих, кому за 18. Нічого аж такого сороміцького там не було, все начебто в рамках пристойності. Театр подарував нам приємні хвилини відпочинку, суджу це і по собі, і по бурхливій  реакції глядачів, які довго не відпускали акторів зі сцени. \n\nЩо й казати, молодці, мукачівці!\n\n\n\n\n",
        "guid": "3e819ded-c35e-4ac8-9f1f-bac0909bc543",
        "link": "https://teatr.kolomyya.org/news/item/58437",
        "pubDate": "Thu, 09 Sep 2021 09:34:18 +0300",
        "xml_date": "2021-09-09T09:34:18+03:00"
      },
      {
        "caption": "У Коломиї триває театральний фестиваль \"КОЛОМИЙСЬКІ ПРЕДСТАВЛЕННЯ\" (відеосюжет)",
        "categories": [
          "Культура та Мистецтво",
          "Регіональні новини",
          "Відеорепортаж"
        ],
        "description": "У рамках «Коломийських представлень» своє мистецтво вже продемонстрували актори Київського театру Івана Франка, Дніпровського телетеатру...",
        "ecnlosure": [
          {
            "type": "image/jpeg",
            "url": "https://teatr.kolomyya.org/korg/kol/news/2021/58442/teatr-anons-part2-080921_index.jpg"
          }
        ],
        "fulltext": "У рамках «Коломийських представлень» своє мистецтво вже продемонстрували актори Київського театру Івана Франка, Дніпровського телетеатру, коломийські озарківчани, представники чернівецького та мукачівського театрів.\n\n\n\n\n \n\n\n",
        "guid": "3ff75caa-e411-4db8-a339-24e301427555",
        "link": "https://teatr.kolomyya.org/news/item/58442",
        "pubDate": "Wed, 08 Sep 2021 15:02:10 +0300",
        "xml_date": "2021-09-08T15:02:10+03:00"
      },
      {
        "caption": "ХІІ Коломийські представлення. День третій. Чернівецький музично-драматичний театр ім. О.Кобилянської. \"ТІТОНЬКА НА МІЛЬЙОН\"\" Висновки експертів та фотозвіт",
        "categories": [
          "Регіональні новини",
          "Фоторепортаж",
          "Культура та Мистецтво"
        ],
        "description": "ХІІ Коломийські представлення. День третій. Чернівецький музично-драматичний театр ім. О.Кобилянської. \"ТІТОНЬКА НА МІЛЬЙОН\"\" Висновки експертів та фотозвіт",
        "fulltext": "\n    \n\n   \n\n   \n\n\n \n\n\nРостислав КОЛОМІЄЦЬ, заслужений діяч мистецтв України:\n\n\nВ театрі повинні бути такі вистави.\n\nВистава розважальна і не надаю цьому ніякого негативного змісту. Це прекрасно. Бо в наш час, коли на людину звалилися проблеми з усіх боків, глядачі приходять у театр, щоб розважитись. В цій виставі є глибокий зміст. Чернівецький театр, завдяки  режисерській трактовці, демонструє свої творчі можливості.  Кожен актор має нагоду розкритися. І ми побачили не просто розважальну виставу, а виставу, де актори розкривають свої можливості. Це не просто декілька акторів, які грають краще чи гірше, а побачили усю трупу, яка демонструє свої потенційні і реалізовані можливості.\n\nВ мене враження надзвичайно позитивні від цієї вистави. Хочеться побажати цим акторам і режисеру, який створив цю виставу, успіхів, хороших перспектив.\n\n\nЛариса КАДИРОВА, народна артистка України:\n\n\n\"Обпікаюча енергія… Я давно знаю Людмилу Скрипку, знаю її ще актрисою. Вона була цікавою актрисою, пам’ятаю її моновиставу, допомагала їй чим могла, коли була заступником голови з творчих питань нашої Національної театральної спілки. Була головою журі на їхньому фестивалі.\n\nЛюблю цей театр, люблю його модерність в архітектурі, його камерність. При всьому тому, що він схожий нібито на оперний театр, він дуже камерний і в ньому можна цікаво грати вистави, які вимагають такої собі психологічної в’язі…\n\nЦя вистава наче ламає всі канони. Ритм вистави – ритм характерів, ситуацій, положень – все це задано режисером у такому темпі, що, здається, витримати неможливо!\n\nМи надзвичайно красива і талановита нація. Мені не раз хочеться виступити перед нашими депутатами і сказати: про що ви говорите? Вийдіть на вулицю, подивіться, які красиві жінки ходять, які талановиті і розумні люди! В науці, в інших сферах.\n\nКолись я розмовляла з одним поляком, який мені казав, що наша культура почалася в кінці 19 століття. А я кажу: а тоді де починався наш Сковорода? А ще до того – Мелетій Смотрицький? А Києво-Могилянська академія, а наші Сагайдачні? Куди це все подіти? Вам добре: ви одна нація, говорите однією мовою, у вас є одна країна... А нам не можна було говорити рідною мовою, мати свій театр… Проте ми вижили, при тому не озлобилися, зберегли людську доброту і щирість.\n\nКоли о. Озаркевич створював театр у Коломиї, перший театр, то почав з Івана Котляревського! Не було тоді: це східна, це західна чи центральна Україна… Він пристосував «Наталку Полтавку» до місцевих реалій, до звичаїв землі, на якій він виріс, хліб якої їв. Показав: і в нас є своя Наталка, своя Анничка. Таке і у виставі чернівчан простежується. Можна погоджуватися або ні з таким трактуванням, можна грати так чи інакше, але безперечно одне: вони хотіли задати нам тон радості, тон усмішки, тон життєвої енергії!''\n\n\n Алла ПІДЛУЖНА, театрознавець, лауреат премії НСТД України у галузі театрознавства та театральної критики:\n\n \n\n \n\n\nЧернівецький Театр ім.О. Кобилянської має у театральному світі негласний статус центру комедії, і проведенням Фестивалю комедійних вистав «Золоті оплески Буковини», і звісно, направленням свого репертуару. Виставу «Тітонька на мільйон» вирішено неординарно. Відомий сюжет у жанрі комедії положень, режисер забарвлює вкрапленнями з відомих класичних вистав і це робить дійство веселим, запальним. Інтерактивність вистави сприяє більшому залученню глядачів у коло комедійних ситуацій і динамічно рухає дію. Кожен з виконавців точно тримає характер, знайдену лінію поведінки і колорит образу. Надзвичайно переконливим і віртуозним у виконанні, звісно, є О. Надкерничний у головній ролі. Він рухає сюжет і є центром усіх комедійних перипетій. Особливо хочу відзначити М. Гоменюка у ролі Спетлайга. Барви образу, що їх запропонував виконавець, настільки вигадливі й колоритні! Він так  переконливо тримає лінію образу, має стовідсоткове перевтілення у кращих традиціях класичної комедії дель арте. Емоційного драйву виставі додає стихія імпровізації, в дечому, природа «КВН», але застосована доречно і органічно. Театр подарував справжнє свято акторської віддачі, оригінальне режисерське вирішення, продемонстрував високу музичну й пластичну культуру, завзяття та любов до сцени, своїх глядачів.   \n\n\n \n\n\n \n\nВалерій Невєдров, народний артист України,театральний режисер (м.Київ):\n\n\nМені взагалі подобається чернівецький театр, вони вже декілька разів привозять дуже влучні вистави, такого жанру. Але це дає бадьорість, весілля, фантазію шикарну, таке… я називаю це дурачество акторське на сцені, але це настільки точно вражає і точно відповідає подіям, які там відбуваються.\n\nМи знаємо телевізійну версію цієї вистави, радше п’єси, там цікаво все, але те, що вони зробили через український підхід — воно якраз так попадає точно.\n\nЦю виставу можна сміло возити Україною, вона буде тільки шліфуватися, відточуватися. Я не буду нікого з акторів виділяти, є ансамбль. І саме цей ансамбль він живе, має відгук у глядача і сучасно… Актори відчувають насолоду, вони майже купаються… Я їх вітаю, дуже влучна вистава!\n\n\n \n\n",
        "guid": "6398cf6f-9a70-42f3-9e76-727d55946f27",
        "link": "https://teatr.kolomyya.org/news/item/58436",
        "pubDate": "Wed, 08 Sep 2021 08:55:49 +0300",
        "xml_date": "2021-09-08T08:55:49+03:00"
      },
      {
        "caption": "ХІІ Коломийські представлення. День другий. Коломийський академічний обласний український драмтеатр ім. І.Озаркевича. “ТРИ ІДЕАЛЬНІ ПОДРУЖЖЯ”. Висновки експертів та фотозвіт",
        "categories": [
          "Фоторепортаж",
          "Регіональні новини"
        ],
        "description": "ХІІ Коломийські представлення. День другий. Коломийський академічний обласний український драмтеатр ім. І.Озаркевича. “ТРИ ІДЕАЛЬНІ ПОДРУЖЖЯ”. Висновки експертів та фотозвіт",
        "fulltext": "\n   \n\n\n   \n\n\n   \n\n\n\n Ростислав КОЛОМІЄЦЬ, заслужений діяч мистецтв України:\n\n\nУ мене є один критерій для визначення вистави: хвилює, не хвилює. Ця історія нібито банальна, але типова, вона хвилює у виконанні цих акторів. Це взірець психологічного театру, де актори діють від себе і видобувають із себе ті почуття, ті емоції, ті дії, до яких їх спонукає ситуація.\nЦе взірець психологічного театру, який виходить за рамки обласного. Вона може бути показана на кращих українських сценах.\n\n\nАлла ПІДЛУЖНА, театрознавчиня, лауреатка премії НСТД України у галузі театрознавства та театральної критики:\n\n\nП'єса іспанського драматурга, поставлена коломиянами, належить до світового репертуару. Але певним чином в ній піднімаються проблеми моральні, загальнолюдські. Що є кохання, що є подружні стосунки, що є стосунки між друзями-чоловіками? Такі теми завжди будуть цікавити глядачів. Бо багато в чому, це про нас, про наші проблеми. Для мене залишилось питання з більш точним визначенням жанру вистави. Якщо це жанр комедії, то нівелюються серйозність поставлених драматургом питань, якщо це іронічний погляд на цю адюльтерна ситуацію, то актори занадто психологічно трактують образи своїх героїв. Є сенс зосередитись на проблемі дії у виставі, тому що здебільшого дія рухається словесно, актори скоріше промовляють свої діалоги-монологи, ніж органічно діють та спілкуються один з одним у запропонованих обставинах.\n\nМені видається, що є проблеми з культурою сценічних костюмів. Хотілось би більш природного крою та вигляду суконь і костюмів героїв, що наближені до життя.  Вистава  - це іспанський світ, а цікаво було б побачити проекцію далеких проблем на сприйняття саме українцями. Театр такими творами вводить своїх глядачів у простір світової драматургії і таким чином збагачує світогляд і культурний обсяг. Бажаю успіхів на цьому шляхові, нових відкриттів, які сприятимуть любові глядачів до мистецтва театру.   \n\n\n\n\nЛариса КАДИРОВА, народна артистка України:\n\n\n\nЯ вітаю театр з прем’єрою і дякую за те, що актори мені нагадали великих драматургів. Що актори, які сьогодні працювали на сцені, можуть зіграти Бернарда Шоу  і Сократа,  і Гарсіа Лорку, й Ібсена. Я вдячна, бо вони потенційно такі сильні, такі насичені, що перед ними велике репертуарне майбутнє . Тут Іван Франко, тут Стефаник з його словом, яке Було спочатку, як пише Біблія: «Спочатку було Слово»…\nЗдається, що ця вистава – як експеримент, щоб ми побачили майбутнє театру. Я вдячна Дмитрові Чибораку, вдячна режисерові вистави. Вони дали можливість мені, як творчій людині і як театрознавцю, побачити майбутній розвиток театру в Коломиї. Найстарішого театру Галичини, театру Озаркевича – і батька, і сина, бо думаю, що батько був за те, щоб син зробив театр. І сама Коломия на той час була духовним епіцентром України, була здатна на те, щоб народити театр Галицький – істинний, глибокий, інтелектуальний. І сьогодні я побачила можливість цього творення на сцені.\n\n \n\n\nВалерій Невєдров, народний артист України,театральний режисер (м.Київ):\n\n\nВітаю всіх  з прем’єрою. Це актори, яких я знаю, з якими ставив виставу «Езоп». Роман якраз грав Езопа. Тут навіть текст повторюється з Фегередо, що мені й нагадало про Езопа…\n\nЖанр трагікомедії витриманий. Сюжет настільки прокреслений п’єсою і актори так доносять, що ми всі чули подих залу. Зал стежить за канвою сюжету, і сльозу пробиває, і сміються, вірять і не вірять… Тому я думаю, що театр це довів і в цьому цінність театру і цієї вистави. Вітаю, зичу успіху, щоб вистава далі розвивалась і радувала глядача. Якщо є якісь дрібниці, то вони чисто професійні і ми проговоримо це з членами експертної ради.\n\n\n \n\n\n",
        "guid": "42759b79-1150-4596-a36f-7e9b3356e1e8",
        "link": "https://teatr.kolomyya.org/news/item/58435",
        "pubDate": "Tue, 07 Sep 2021 10:52:46 +0300",
        "xml_date": "2021-09-07T10:52:46+03:00"
      },
      {
        "caption": "Розпочалися «Коломийські представлення» (відеосюжет)",
        "categories": [
          "Культура та Мистецтво",
          "Регіональні новини",
          "Відеорепортаж"
        ],
        "description": "Місто вісім днів поспіль буде столицею театрального мистецтва. Щоб виступити на прикарпатській сцені - з'їхалися представники кращих театрів країни.",
        "ecnlosure": [
          {
            "type": "image/jpeg",
            "url": "https://teatr.kolomyya.org/korg/kol/news/2021/58443/kolomyjski-predstavlennja-vidkryttja-060921_index.jpg"
          }
        ],
        "fulltext": "Місто вісім днів поспіль буде столицею театрального мистецтва. Щоб виступити на прикарпатській сцені - з'їхалися представники кращих театрів країни.\n\nУрочисто відкрив ХІІ Всеукраїнський фестиваль Київський Національний академічний драматичний театр імені Івана Франка драмою «Трамвай бажання».\n\n \n\n\n",
        "guid": "9a572626-bc9a-47a2-bf7c-9c09a7c4097d",
        "link": "https://teatr.kolomyya.org/news/item/58443",
        "pubDate": "Mon, 06 Sep 2021 15:10:37 +0300",
        "xml_date": "2021-09-06T15:10:37+03:00"
      },
      {
        "caption": "ХІІ Коломийські представлення. День перший. Національний академічний український драматичний театр ім. Івана Франка (м. Київ). “ТРАМВАЙ “БАЖАННЯ”. Висновки експертів та фотозвіт",
        "categories": [],
        "description": "ХІІ Коломийські представлення. День перший. Національний академічний український драматичний театр ім. Івана Франка (м. Київ).Теннесі Вільямс “ТРАМВАЙ “БАЖАННЯ”. Висновки експертів та фотозвіт",
        "fulltext": "ФЕСТИВАЛЬНІ ХРОНІКИ\n\nДЕНЬ ПЕРШИЙ\n\nНаціональний академічний український драматичний театр ім. Івана Франка (м. Київ)\n\nТеннесі Вільямс\n\n\n“ТРАМВАЙ “БАЖАННЯ”\n\n       \n\n   \n\n\n\n Ростислав КОЛОМІЄЦЬ, заслужений діяч мистецтв України:\n\n\nПро виставу варто говорити одразу після перегляду, а не після обдумування. Ось це безпосереднє враження цінніше інколи, аніж раціонально вибудувані театрознавчі побудови.\nЯ сам режисер, але я дивився виставу по-людськи, а не по- режисерськи і театрознавчому. Я, напевно, вперше бачу виставу, у якій так правдиво, чесно і без приховувань показано драматично про те, що таке любов…\nЩо таке любов тілесна і духовна, і як важко вони поєднуються, і скільки вони приносять миттєвостей щастя, і скільки завдають страждань і болю. Любов - це одна із тих цінностей, яка робить людину щасливою. Так мало щасливих людей ми побачили у цій п’єсі. Бо не просто знайти своє кохання і поєднати тілесне і духовне. Тілесне єднання - інстинктивне, а духовне - душевне доповнення одне одного. Важливо коли чоловік і жінка не схожі поглядами, а доповнюють одне одного. Саме тоді створюєється ось те єдине і неповторне кохання, одне на все життя.\nУ п’єсі - драматичні долі людей, які так і не здобули цього. Дуже часто так трапляється і в житті, набагато частіше, аніж відбувається поєднання тілесного і духовного.\n\n\nАлла ПІДЛУЖНА, театрознавець, лауреат премії НСТД України у галузі театрознавства та театральної критики:\n\n\n\n«Трамвай «Бажання» - відома п’єса Вільямса, вона стала, як знаємо, класичною.  У цій оповіді, у цих нібито камерних сімейних історіях  кожен режисер знаходить щось своє. Знайшов це своє і режисер «Трамваю…», причому його рішення добре підтримане сценографічно.\n\nНереальний, по суті, трамвай стає своєрідною метафорою, як у маленькій капсулі, у ньому, вважайте, уособлено мікровсесвіт. Маємо протиборство неординарності як явища і духовно розвинутої особистості, яка не сприймає брутальної посередності.  Посередність прагне проковтнути, перемогти, звести особистість до свого рівня. Зверніть увагу, що Бланш навіть силоміць одягають так, як одягнута посередність.  Режисер не дає нам наприкінці вистави надії на перемогу духовного, адже трамвай  усе-таки  тягне за собою Стенлі. Але глядач залишається в переконанні, що тремтлива, чиста душа Бланш у цьому протистоянні перемагає. Тут взагалі багато метафор, що їх цікаво розгадувати.\n\nПісля кожної вистави в мене як глядачки залишається в серці якийсь емоційний штрих. Таким штрихом стала душа Бланш, що б’ється метеликом об шибку. Хочеться, щоб цей метелик-душа знайшов шпаринку і все-таки врятувався.\n\n\n\nДмитро ЧИБОРАК, народний артист України, директор - художній керівник Коломийського драматичного театру:\n\n\nСталося! Буквально ще вчора ми переживали, чи вдасться відкрити “Коломийські представлення”, чи не перейде область знову на карантинний режим у зв’язку з ковідом. Вдалося, тож маємо вагому підставу порадіти як за весь наш театр, так і за коломийського глядача, який явно занудьгував без театральних вистав такого високого рівня.\nФранківці поставили на нашій сцені добротну мистецьку річ, їхній “Трамвай Бажання” гідно відкрив театральний фестиваль. Попереду  - нові постановки інших українських театрів, серед яких дві прем’єри. Сподіваюся, коломийські театрали матимуть добру естетичну поживу і надалі виходитимуть із салі театру переповнені враженнями, якими хочеться поділитися і в колі родини, і зі знайомими. Я вдячний їм за увагу до наших намагань залучити до Коломиї найкращі мистецькі колективи з усієї держави.\n\nЛариса КАДИРОВА, народна артистка України:\n\nЦе мій рідний театр, в якому я працюю вже 25 років. Прийшовши в театр, я зрозуміла, що він володіє надзвичайними акторськими і режисерськими талантами. Тоді головним режисером був Данченко. І ця традиція сильних акторських енергій нуртує по сей день. Отак само як внизу, в пивниці, є джерело, і воно невичерпне, так, на мій погляд, невичерпне джерело творчої енергії франківців. Мало того, що це театр Франка, мало того, що Франку 165 років, що там пам’ятник прекрасний Франку, що в білій залі на другому поверсі стоїть білий пам’ятник Франку…\n\nП’єса була написана Вільямсом Теннесі в 1947 році, в 1948 автор отримав Пулітцерівську премію, був номінований на Оскар… Відтоді п’єса вже 70 років крокує по світу, з театру в театр, і всі на ній відточують своє мислення, своє світобачення, в собі плекають і назовні дають це людям…\n\nЧисто по-режисерськи вистава дуже сильно зроблена. Вона задіяна ритмічно, по звукоряду, по пластиці, по лінії в просторі. Думаю, що це найсильніша робота молодого режисера Івана Урицького. Він талановита людина, я бачила й інші його вистави. Єдине, що вистава трошки «просіла» в кінці, треба було режисеру підштовхнути її якось.\n\nБезсумнівно, що це вистава про незмінність жорстокої людської природи, про «чорні діри» в людському характері, які можуть все чисте, все гарне всотати – і на цьому кінець…\n\nВистава у нас йде на камерній сцені, тобто, це планшет і амфітеатр. Тут же сцена припіднята, і ця припіднятість цілком інакше сприймається. Вона гіпертрофована в подачі енергії, в драматизмі, в  трагедійності. Дуже сильна актриса  в головній ролі, Таня Шляхова! Я теж, до речі, колись хотіла зіграти цю роль.  А зараз думаю: для чого вона нам? Що вона несе? В які точки людської психіки б’є і що звідти виринає? Де тунель зі світлом у кінці? Що мав на увазі молодий хлопець, ставлячи сьогодні цю виставу?..\n\n\nВалерій Невєдров, народний артист України, театральний режисер (м.Київ):\n\n\nМи схвально сприйняли цю прем’єру. Вистава сучасна, це перша постановка режисера, яку я бачив,   і вона мене приємно здивувала. Задіяні молоді актори – за віком, за стажем, мабуть, бо я не всіх знаю. Режисура така вся зіткана з самоцільних якихось варіантів – так, що не завжди можна ці коди розгадати. Але те, що відбулося, дуже чітко промальовано в самій атмосфері театру і в стилістиці. І все те, що умовно відображено у виставі, дуже сприймається, я це помітив по глядачах, і дуже вражає – митців насамперед. Тому я кажу колегам: так тримати, так продовжувати свої пошуки! І ця молодь, яку я вже бачив в інших виставах, – це основа того нового театру Франка, який міцно посів лідерські позиції. І якщо ми всі йдемо у Європу, то можу сказати, що це вистава на рівні Європи.\n\n\nПетро КОБЕВКО, заслужений журналіст України:\n\n\n“Трамвай \"Бажання” - це дуже потужна робота, передусім режисерсько. Адже дія відбувається без достатнього простору, а часом і без слів. Проте актори показують всі ці емоції філігранно. Ми звикли, що дія може відбуватися в хаті, в печері, в палаці, а тут - трамвай. І на трьох вікнах - на одному великому і двох малих - вони показали всю експресію. Це свідчить про велику силу артистів та режисера.\n\n\n",
        "guid": "20984736-fc49-4a46-8c48-676992562845",
        "link": "https://teatr.kolomyya.org/news/item/58433",
        "pubDate": "Mon, 06 Sep 2021 09:41:48 +0300",
        "xml_date": "2021-09-06T09:41:48+03:00"
      },
      {
        "caption": "8 днів відбуватиметься театральний фестиваль «Коломийські представлення» (відеосюжет)",
        "categories": [],
        "description": "Впродовж 8 днів у Коломиї відбуватиметься ХІІ Всеукраїнський театральний фестиваль «Коломийські представлення»...",
        "ecnlosure": [
          {
            "type": "image/jpeg",
            "url": "https://teatr.kolomyya.org/korg/kol/news/2021/58434/teatr-020921_index.jpg"
          }
        ],
        "fulltext": "Впродовж 8 днів у Коломиї відбуватиметься ХІІ Всеукраїнський театральний фестиваль «Коломийські представлення».\n\nЗ 5 і до 12 вересня на сцені Коломийського театру, окрім місцевих акторів, своє мистецтво демонструватимуть представники Дніпровського, Чернівецького, Мукачівського, Черкаського, Вінницького, Волинського, Полтавського театрів.\n\nВідкриватиме фестиваль Київський Національний академічний драматичний театр імені Франка, а на завершення виступить Національний академічний український драматичний театр імені Заньковецької зі Львова.\n\n \n\n\n",
        "guid": "140f0124-81f3-4fdc-bbe3-3c8a6888ace2",
        "link": "https://teatr.kolomyya.org/news/item/58434",
        "pubDate": "Thu, 02 Sep 2021 12:56:27 +0300",
        "xml_date": "2021-09-02T12:56:27+03:00"
      },
      {
        "caption": "Коломия готується до ХІІ Всеукраїнського театрального фестивалю (відеосюжет)",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "«Коломийські представлення» відбуватимуться впродовж 8 днів на сцені місцевого академічного обласного українського драматичного театру...",
        "ecnlosure": [
          {
            "type": "image/jpeg",
            "url": "https://teatr.kolomyya.org/korg/kol/news/2021/58432/teatr-anons-270821_index.jpg"
          }
        ],
        "fulltext": "«Коломийські представлення» відбуватимуться впродовж 8 днів на сцені місцевого академічного обласного українського драматичного театру імені Івана Озаркевича.\n\nВ рамках фестивалю 10 українських театрів продемонструють 14 вистав.\n\n \n\n\n",
        "guid": "283f8e1a-1a29-4340-a8d8-4d1e28532b5b",
        "link": "https://teatr.kolomyya.org/news/item/58432",
        "pubDate": "Sat, 28 Aug 2021 16:55:29 +0300",
        "xml_date": "2021-08-28T16:55:29+03:00"
      }
    ],
    "link": "https://teatr.kolomyya.org/news"
  }
}