{
  "_page": {
    "output": "news.rss",
    "template": "rss"
  },
  "feed": {
    "caption": "Коломийський академічний обласний український драматичний театр імені Івана Озаркевича",
    "items": [
      {
        "caption": "У писанковій відкрив завісу театральний фестиваль (відеосюжет)",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "На 10-х ювілейних представленнях покажуть максимальну кількість вистав -17, в тому числі дві прем'єри Коломийського театру...",
        "fulltext": "На 10-х ювілейних представленнях покажуть максимальну кількість вистав -17, в тому числі дві прем'єри Коломийського театру. До слова, цьогоріч, з нагоди свят, - ювілеїв фестивалю та театру, організатори вирішили, що театри не змагатимуться між собою, а святкуватимуть.\n\n\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58365"
      },
      {
        "caption": "Ювілейний театральний фестиваль “Коломийські представлення” відкрив завісу: як це було. Фоторепортаж",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "У неділю розпочався перший день театрального фестивалю “Коломийські представлення“. А за дві години до урочистого відкриття відбулася прес-конференція...",
        "fulltext": "У неділю розпочався перший день театрального фестивалю “Коломийські представлення“. А за дві години до урочистого відкриття відбулася прес-конференція. \n\nКерівник Коломийського театру Дмитро Чиборак відрекомендував журналістам гостей фестивалю, серед яких – постійна гостя Лариса Кадирова, а також представники провідних театрально-мистецьких періодичних видань, пише Дзеркало медіа. \n\n\nЦей рік двічі ювілейний для Коломийського театру – 170-ліття від часу заснування та 10-та річниця самого фестивалю. Цьогорічний фестиваль покаже найбільшу кількість вистав – 17. \n\nУперше господарі фестивалю – коломийська театральна трупа – представиться двома прем’єрами. Уперше запрошено український драматичний театр з Дніпра; вперше на коломийській сцені виступить народний український театр з Риги. Чекає на глядача й сатиричний сюрприз (секрет не розкрито навіть журналістам). Відвідає фестиваль Дмитро Павличко.\n\n\n\nЯк і оголошувалося, під вечір відбулося урочисте відкриття фестивалю.\n\nГлядачам запропоновано перегляд вистави театру з Дніпра “Війни нема…є”. Постановка важка для сприйняття, розповідає про ветерана АТО, який бореться з посттравматичним синдромом.\n\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58364"
      },
      {
        "caption": "Всеукраїнський театральний фестиваль “КОЛОМИЙСЬКІ ПРЕДСТАВЛЕННЯ” святкує десятиріччя. Фото",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Коломийський академічний обласний український драматичний театр імені Івана Озаркевича вже протягом десяти років запрошує зіграти на своїй сцені провідні театральні трупи країни...",
        "fulltext": "Коломийський академічний обласний український драматичний театр імені Івана Озаркевича вже протягом десяти років запрошує зіграти на своїй сцені провідні театральні трупи країни.\n\nЩе 2008 року цю ідею запровадив незмінний керівник театру, народний артист України Дмитро Чиборак. Одержимий ідеєю, він мріяв на фестивальній сцені Коломийського театру збирати найяскравіші глибоко автентичні театри не тільки різних регіонів України, а й іноземні колективи.\n\nПісля багаторічних пошуків ймовірних варіантів формату фестивалю було знайдено формат сценічних першопрочитань. Автором художньо-мистецької концепції фестивалю став член-кореспондент Національної академії мистецтв України Ростислав Коломієць. Ідею підтримав тодішній голова Івано-Франківської обласної державної адміністрації Михайло Вишиванюк, який очолив оргкомітет фестивалю і надав йому організаційну і фінансову підтримку.\nПерший Всеукраїнський театральний фестиваль сценічних першопрочитань став завершальним акордом ювілейного року і тривав п’ять днів з 20 до 24 грудня на сцені найдавнішого українського театру Галичини – Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича. На фестиваль було запрошено кращі творчі колективи провідних театрів України з постановками, які здійснені вперше на українській сцені.\n\nФестиваль зразу набув популярності неповторного сценічного форуму як серед глядачів, так і в середовищі театрознавців і театральних критиків. Всім стало зрозуміло, що він повинен мати своє продовження і перерости в новітню коломийську театральну традицію, що, зрештою, і сталося. Але тільки фахівці можуть достеменно зрозуміти, як непросто в невеликому провінційному місті творити зовсім не провінційний за форматом та змістом мистецький форум. Тому, для ретельного аналізу започаткованого фестивалю, допрацювання художньо-мистецької концепції, вивчення фестивальної палітри українських театрів з метою уникнення повторів і накладок знадобилося аж два роки. Але вже другий фестиваль, який відбувся у 2010 році, не залишив жодних шансів для зволікання й відступу. Організатори зрозуміли, що “Коломийські представлення” приречені бути щорічними.\n\nСтатистика свідчить, що за цей час в нашому місті відбулося вже дев’ять фестивалів. На коломийській сцені представляли своє мистецтво 39 театрів не тільки з України, але й з-за кордону: Польщі, Росії, Індії. Глядачі мали змогу побачити 109 різножанрових та різновікових вистав.\n\nУ рамках фестивалю проведено дві акції “Мистецтво молодих”, програма для яких була сформована з кращих студентських робіт театральних шкіл України.\n\n“Коломийські представлення” весь час шукали й досі шукають найоптимальніший варіант аналізу й оцінювання всього, що відбувається на фестивальній сцені. Цей пошук дозволив відмовитись від журі й визначення номінацій. Сьогодні аналітику проводить Експертна рада, яка формує програму фестивалю, відбирає найкращі постановки й робить глибокий аналіз дійства. Таке новаторство вже запозичили й інші відомі фестивалі.\n\nФестиваль “Коломийські представлення” з перших років свого існування виразно заявив коломиянам і гостям міста, що його програма розширює свої межі й виходить за рамки просто театральних вистав. Окрім традиційної програми, щороку відбувались різноманітні творчі зустрічі з відомими гостями фестивалю. Зокрема, це були авторські вечори й презентації книг, майстер-класи акторської та режисерської майстерності тощо. Містяни щороку з нетерпінням очікують нових театральних представлень на сцені Коломийського театру.\n\n \n\n\n\n\n\n \n",
        "link": "//teatr-ng.kolomyya.org/news/item/58362"
      },
      {
        "caption": "9-16 вересня відбудеться фестиваль «Коломийські представлення» (відеосюжет)",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "У «писанковій» вже вдесяте відбудеться фестиваль театральних першопрочитань...",
        "fulltext": "У «писанковій» вже вдесяте відбудеться фестиваль театральних першопрочитань.  Глядачі матимуть нагоду переглянути вистави 13 театрів з усієї України, а також виступлять актори Ризького Українського народного театру.\n \n На 8 днів Коломия стане театральною столицею. Вистави відбуватимуться на сценах місцевого театру та МПК «Народний дім» з 9 і до 16 вересня.\n\n\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58363"
      },
      {
        "caption": "Дмитро ЧИБОРАК: Театр треба було не відроджувати, а будувати по-новому",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Дмитро Чиборак – людина, яка знає кожен куточок театру, любить його всією душею та присвячує йому багато часу. Будівля для нього стала другим домом, адже тут минула половина його життя...",
        "fulltext": "Дмитро Чиборак – людина, яка знає кожен куточок театру, любить його всією душею та присвячує йому багато часу. Будівля для нього стала другим домом, адже тут минула половина його життя. Саме він займався відновленням сучасного театру й зумів, як очільник, довести його до ладу. \n\n\n– Пане Дмитре, ви працюєте вже багато років, розкажіть, як змінювався протягом цього часу театр?\n\n– Мене найчастіше питають, яка найбільша моя вистава. А я завжди відповідаю, що моя найбільша вистава – це театр. Бо вистави, актори – все це в театрі. Ми розпочинали в далекому 1988 році. Це було вже тридцять років тому. Дуже символічним є те, що ми зараз ставимо “Камінний хрест”, а розпочинали ще в далекому 1990-му році теж цією виставою. Питав колись вже покійний Сергій Іванович Козлов: “Ну ось через 2-3 місяці підніметься завіса, і чим театр обрадує глядача?” А я даю слово художньому керівнику в 1989 році, коли було офіційне відкриття, й кажу йому: “Будемо оспівувати страшну дату в історії українського народу – століття української еміграції”. Бо Стефаник – це наше рідне, близьке. Тоді я мав геніального актора Тодорова. Через 30 років появився новий геніальний актор – Володимир Гелецький, і я знову цю тему підняв. Театр мав довжелезну тридцятилітню паузу. Але театр як такий існував. Були два народні, наприклад.    \n\n– І як, власне, вам вдалося відновити театр після такого застою?\n\n– Важко. Дуже важко. Дзвонить Сергій Іванович Козлов з районного будинку культури й каже: “Дмитре Івановичу, треба терміново засідати міськкому”. Я собі думаю, що це таке сталося. Я приїхав з Чернівців, працював там два роки режисером народного театру, але так склалося життя, що треба було повернутися в Коломию. І тодішній мер, Михайло Юзюк, запропонував відродити в Коломиї театр. Він сказав, що дає місяць, щоб подумати й дати відповідь. А я зразу відповідаю, що для цього потрібно. В першу чергу, треба кадрів, спеціалістів. Це мають бути професіонали, бо йде мова про державний професійний театр. Потім я кажу, щоб дали мені ключі від приміщення. Пізніше заявив, що 2-3 роки треба, аби театр попрацював у статусі міського, пізніше можна робити його державним. Ну і почали працювати. Театр юридично відкрили. Дякуючи покійному Василеві Михайловичу Ткачуку, вибили приміщення. Дверей нема, світильників нема, але ключ зате великий. Найбільшою проблемою були кадри, яких не було взагалі. Також не було й репертуару та артистів. Театр треба було не відроджувати, а будувати по-новому. \n\n– Чим той театр, коли ви тільки починали, відрізняється від того, яким він постав зараз?\n\n– Тоді більше було горіння театрального, бо виникала проблема: його треба зробити. Була більша віддача сил. Колись працювали хаотичніше. Ми повинні були зробити величезний творчий вал. Ну як по-іншому працювати, коли репертуар нульовий? Театр – це тоді, коли є вистави. Було менше професійності, зараз вже більше точності в роботі. Театр став не так “академічним”, він – “академізований”. Маємо багато вузьких спеціалістів, які обслуговують театр, цехи. \n\n\n\n“Хорошого актора, як космонавта, треба готувати десять-двадцять літ”\n\nРобота акторів відрізняється кардинально. Зараз у нас дуже професійна школа артистів. Теперішній і тодішній актор – це небо і земля, бо зараз все відшліфовано. Хорошого актора, як космонавта, треба готувати десять-двадцять літ. Тоді цього не було. Колись була умова, що всі талановиті. Зараз набрана трупа. Безумовно, що є плинність. Хтось приходить, хтось шукає іншого корабля, іншого театру. Але нині є глибоко коломийська трупа. Наша, яка існує віддавна. Ми всі разом однодумці в естетиці, темі, ідеї… То, безумовно, є високого класу професіонали. \n\n“Зараз у нас дуже професійна школа артистів. Теперішній і тодішній актор – це небо і земля”\n\n– Якщо ви заговорили про коломийську трупу, то дозвольте мені продовжити цю тему. Ви гастролюєте по всій території України та далеко за її межами, бачили на власні очі сотні інших театрів. Чим коломийський вирізняється з-поміж багатьох інших?\n\n– Наш театр живий. Театр високої художньої правди. Театр, який не йде манівцями популізму чи лобізму, ми маємо високу художню вимогу й планку. Приступаючи до будь-якої роботи, от наприклад, зараз ставимо “Камінний хрест”, ми вкладаємо просто титанічну працю. Але всі до єдиного в трупі усвідомлюють, що це є наше, воно має бути особливе, зроблено високохудожньо, без допуску нотки недоробки чи самодіяльності. Це виключається, в нас такого нема. Ми не реагуємо на так звані “легкі теми”, які дуже заманюють глядача. Дуже багато театрів-сусідів йдуть цим шляхом, беруть оці-от теми. Я можу назвати це дорогою в касу, а не до високого храму. Наш театр високого стилю. В першу чергу, театр глибоко національний, глибоко український, але без зайвої патетичності. Чому нас прийняло театральне товариство? Як-не-як, вже 30 років ми пануємо на сцені. Бо наш театр базується на національній високохудожній драматургічній класиці. Ми відкриваємо незаслужено забуті імена нашої української літератури. Ми в пошуках сучасної драматургії. Бо можна скотитися до дешевих одноденок або грати на болючих сьогодні для України національних проблемних темах й заробляти на цьому художні дивіденди. Але я учень Данченка, покійного Петра Семеновича Чайковського, який вчив мене тримати театр того художнього стилю. Так, воно зразу не повертається, але в майбутньому, коли ми виступаємо на нових місцях, нас завжди хочуть бачити другий раз. Мені не соромно про це говорити, бо це театр, який починався з нуля. \n\n\n\n“Наш театр базується на національній високохудожній драматургічній класиці”\n\n– Можливо, згадаєте найбільші злети театру. \n\n– Хочу сказати, що в нас така робота, що ми повинні завжди працювати в полоні аплодисментів. І постійно переживати, чи вони зменшуються, чи збільшуються. Є тривалі й куці аплодисменти. Ми завжди працюємо у тривалих. Слава Богу, нам так вдається. Ми великий театр малого міста. Це природно. Тут не мільйонник. Ми увійшли в це коло театрів і фестивалів. Ми не оминаємо практично жоден. Це говорить про реноме театру. Ми вже європейські театральні мандрівники. \n\n“Ми великий театр малого міста”\n\nЗараз активно готуємося до фестивалю “Коломийські представлення”, який відбудеться з 9 до 16 вересня, а після нього вирушаємо в Італію. Будемо працювати там в Мілані та Римі. Але найцікавішим є те, що ми за час своєї роботи підкорили Единбурзький фестиваль. Це найбільше на планеті мистецьке представлення. Там змагаються не тільки найкращі театри зі всього світу, а й композитори, художники, музиканти – всі жанри духовної культури. І от десять років тому ми брали участь в цьому фестивалі. Це величезне наше завоювання. Бо, скажімо, якщо працюєш у Європі, коли бачать учасника Единбурзького фестивалю, то це, як було колись в Радянському Союзі, – знак якості. Для театру така подія запам’ятовується на все життя. \n\n\n\nМи були в сусідстві 288-ми театрів світу. Здавалося б, ми з маленького містечка, але тільки єдина Коломия дозволила собі працювати українською мовою. Всі інші – виключно англійською. Сперечалися, чому ми собі таке дозволили? Ми вийшли й пояснили, що працюємо мовою серця. Але потім після перегляду нашої роботи нам сказали: “Такої роботи, де б так промовисто була сконцентрована слов’янська енергетика, на території СНД ще не бачили”. Тоді ми представляли “Гуцульський рік”. Ця робота – одна із найстарших в Україні. Шекспіра, може, десь так не дивилися, як запримітили цю роботу. Серед українського, білоруського, російського  простору обрали саме її. Приємно! Коломия! Отак-от! Такий досвід можна прирівняти з Олімпійськими іграми, тільки в мистецтві. Якщо б не покійний Михайло Васильович Вишиванюк, який підтримував нас фінансово, ми б там не були.   \n\n \n",
        "link": "//teatr-ng.kolomyya.org/news/item/58361"
      },
      {
        "caption": "За лаштунками: розповіді, про які не напишуть в книжках з історії (лонгрід)",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Коломийський академічний обласний український драматичний театр імені Івана Озаркевича цьогоріч відзначає своє 170-річчя...",
        "fulltext": "Коломийський академічний обласний український драматичний театр імені Івана Озаркевича цьогоріч відзначає своє 170-річчя. Дата поважна, несе за собою безліч нерозказаних історій, а головними їхніми героями є люди.\n\nВсі працівники вже давно стали родиною, бо ж кілька десятків років разом працюють, навіть Новий рік зустрічають цілим колективом. Багато з них пам’ятають театр з перших вистав, коли ще навіть не було костюмів, сталого репертуару.\n\nЗмінилась епоха. Змінились костюми, грим та декорації. Відіграно кілька сотень вистав. А люди – на тому ж місці. Ми поспілкувались з тими, які в театральній сім’ї найдовше. Але найцікавішим є те, що не всі з них актори, які вже давно стали улюбленцями публіки. Тому представляємо вашій увазі шість історій від старожилів театру. \n\n \n\n\n“Є тривалі й куці аплодисменти. Ми постійно працюємо в тривалих” – Дмитро Чиборак, директор Коломийського театру \n\n\n\n\n\n \nПрацює у театрі з 12 грудня 1989 року\n\n\nПісля довжелезної паузи саме Дмитро Чиборак став тією людиною, яка змогла підняти театр з колін на ноги. 1989 року театр юридично відкрили, але в приміщенні не було ні дверей, ні світильників. Кадрів не було зовсім. А найбільшою проблемою стала відсутність репертуару й артистів. Який може бути театр без вистав? Була тільки будівля, от і все. Дмитро Чиборак пригадує: “Тоді театр не треба було відновлювати, а будувати по-новому”.\n\nТеатр “тоді” і “сьогодні” відрізняється кардинально. “Тоді більше було горіння театрального, бо виникала проблема: його треба зробити. Була більша віддача сил. Колись працювали більш хаотично. Ми повинні були зробити величезний творчий вал. Ну як по-іншому працювати, коли репертуар нульовий? Театр – це тоді, коли є вистави. Було менше професійності, зараз більше точності в роботі. Театр став не так “академічним”, він – “академізований”. Маємо багато вузьких спеціалістів, які обслуговують цехи. Робота акторів відрізняється кардинально. Зараз у нас дуже професійна школа артистів”, – пригадує директор.\n\nДмитро Чиборак розповідає, що його вчитель Семен Чайковський вчив тримати театр “високого стилю”. Саме так і намагається робити керівник. Коломийський театр вже має постійного глядача по всій території України. Кажуть, що хочуть бачити їх знову й знову. Саме тому й працюють в “тривалих аплодисментах”.\n\nДиректор ніколи не забуде їхній досвід участі у всесвітньому фестивалі в Единбурзі в Шотландії. Це найбільше у світі театральне представлення. Там брало участь 288 театральних колективів з цілого світу. 287 працювали англійською мовою, тільки коломийський заявив про себе на цілий світ українською.\n\n“Сперечалися, чому ми собі таке дозволили? Ми пояснили, що працюємо мовою серця. Але потім після перегляду нашої роботи нам сказали: “Такої роботи, де б так промовисто була сконцентрована слов’янська енергетика, на території СНД ще не бачили”. Тоді ми представляли “Гуцульський рік”, – каже Дмитро Чиборак.\n\nВ Единбурзі настільки було багато перипетій, що навіть усіх не пригадати. Були як дуже сумні, так і веселі моменти. Пригадує, як консули не хотіли відкривати візу всій трупі, кільком людям спочатку хотіли відмовити. Пам’ятає, як під гуцульськими вбраннями ховали в аеропорту зброю для вистави. Історій тоді було стільки, що вистачило б інформації для цілої книги.\n\nЗараз трупа активно готується до представлення “Камінного хреста”. Дуже символічним є те, що саме цією виставою відновлювали Коломийський театр.\n\n\n\n \n\n\n“Коли актори їдуть на гастролі, колектив стає дружнішим” – Люся Якубовська, начальник костюмерного цеху\n\n\n\n\n\n\n\n\n\nПрацює в театрі з 27 березня 1990 року\n\nБез цієї жінки не обходиться жодна вистава та жодні гастролі. В колективі її ніжно називають Люся Петрівна. Вже більше тридцяти років вона знає, де стоїть кожен костюм у трьох просто забитих різноманітним одягом костюмерних. Коли вона прийшла працювати в театр, було тільки кілька вистав і декілька костюмів.\n\nГастролів тоді майже не було. А зараз їх величезна кількість. І весь одяг акторів у буквальному сенсі лежить на її плечах. Кожна пара штанів, жакети, головні убори та навіть чоботи проходять крізь її руки. Перед кожним виходом на сцену вона все повинна попрасувати й віднести акторам особисто. Після вистави треба костюми випрати.\n\nДуже часто в пані Люсі трапляються на роботі конфузи. Чи то два чоботи на одну ногу привезуть на гастролі або сплутають ящики й відправлять кілька пар в інше місто. Трапляється таке, що штани в актора тріснунь на шві посеред вистави. Бувають неукомплектовані набори. Костюмер каже, що всі форс-мажори намагаються вирішити оперативно на місці. Актори завжди йдуть назустріч в непередбачуваних обставинах.\n\nПані Люся розповідає, що саме на гастролях їх і так міцний колектив стає ще міцнішим: “Ми цілий день разом. Всі в одному приміщенні. Все робимо спільно. Мене інколи питають, чи я хочу так їздити багато, а я завжди відповідаю, що дуже це люблю. Мені гастролі дуже подобаються. Це нові знайомства”, – розповідає жінка.\n\n\n\n \n\n\n“От посиджу кілька днів удома й слухаю, чи не дзвонять до мене з роботи” – Галина Бідуляк, головний бухгалтер Коломийського театру\n\n\n\n\n\n \n\n\nПрацює в театрі з 10 листопада 1995 року\n\nБухгалтер, здавалося б, нудна професія з купою паперів в офісі. Але ні! Бухгалтер Коломийського театру їздить з трупою на гастролі. Звичайно ж, працювати, а не відпочивати. В її обов’язки входить контроль за продажем квитків. Вона перевіряє, як продаються квитки, наскільки заповнений зал тощо.\n\nДо театру 14 років пропрацювала бухгалтером в автопарку. Каже, що хоча посада одна й та ж, але специфіка роботи зовсім різна. Навіть по-іншому нараховують заробітну плату. Каже, що намагаються стимулювати людей до роботи. Наприклад, виплачують тринадцяту зарплату (премію).\n\n“Дуже люблю свою роботу. Хоча я вже пенсійного віку, але поки що працюю. Зараз, наприклад, у відпустці. От посиджу кілька днів удома й слухаю, чи не дзвонять до мене з роботи. Театр – це захоплююче. На звичайному підприємстві йдеш на 8 – 9 ранку на роботу й до 5 – 6 сидиш там. А тут нема часу сидіти. Хтось щось сказав, засміявся, вже веселіше”, – каже пані Галина.\n\n\n\n \n\n\n“У театрі життя різне – тільки не сумне” – Надія Комарова, заслужена артистка України\n\n\n\n\n\n \n\n\nПрацює в театрі з 19 квітня 1996 року\n\nНадія Комарова навчалася на театральному після десяти років роботи на сцені. Коли вона закінчила училище, театр для неї здавався Олімпом, чимось високим та недосяжним. “Я себе не вважала гідною потрапити в театр”, – каже жінка. Тому спочатку працювала у відділі культури.\n\nНа фестивалі “Коломийка” Надія читала легенду в парі вже з досвідченим на той час актором Ігорем Салієм. Молоду талановиту дівчину помітив теперішній директор Дмитро Чиборак. Режисером тоді був Василь Дячук, саме він і запропонував роботу в театрі. Перша роль була маленька й епізодична, але той день Надія пам’ятає в деталях. І відтоді все й закрутилось.\n\nСьогодні вже скільки зіграно ролей, що Надія, щиро кажучи, не знає навіть приблизної цифри: “Я завжди сміюся й кажу, що коли вже вийду на пенсію, то підрахую, скільки вистав зіграла, скільки років я на сцені. Статистику ми будемо підводити вже тоді, коли буде солідніша дата”, – сміється акторка.\n\nПані Надія розкриває секрет, про який ніхто ніколи з глядачів у залі навіть не здогадується: “В кожній виставі завжди щось йде не за планом. І глядач того не помічає. Ми ж, як-не-як, професіонали, вміємо маскувати. Часто це бувають обмовки. От, наприклад, грали ми виставу “Скупий”. Один актор забув текст. Ну й сидять двоє мислителів за столом. Партнер ж бачить, що той забув слова й каже: “Ну, і що ви хочете мені сказати?” А той ж мовчить, бо забув, але треба ж викручуватись, тому відповідає: “Залежно що ви хочете почути” (сміється). Ну от так буває, що на секунду вилітають слова з голови”, – каже артистка.\n\n\n\n \n\n\n“Театрального життя без оказій не існує” – Захарій Новицький, артист вищої категорії\n\n\n\n\n\n \n\n\nПрацює в театрі з 22 серпня 1996 року\n\nЗахарій Новицький – вихідець з народного театру. На театральному не вчився. Каже, що треба мати дар від Бога. Пан Захар зазначає, що йому, можливо, акторські дані передалися від батька-священика. Замолоду той зіграв Назара Стодолю. Театр йому дав нові знайомства з видатними людьми та пізнання світу.\n\nВарто відмітити, що пан Захар ще й кіноактор. Знімався в таких повнометражних стрічках, як “Час брати каміння”, “Політ золотої мушки”, “Припутні” та “Легенда Карпат”. Також було й кілька короткометражок. Але актор каже, що все ж таки більше любить театр, бо тут, можна сказати, прожив свої роки.\n\nОказій в театральних реаліях безліч. Згадує, як мало не проспав виставу на міжнародному фестивалі. Ніхто з колективу не помітив його відсутності. Він тоді захворів, випив таблетку й заснув. Прокинувся за 45 хвилин до вистави, 35 з яких йому треба витратити на дорогу. Прибув за кілька хвилин до виходу на сцену, тож представлення відбулось у повному складі. Але налякався тоді добряче.\n\nЗахар Новицький бачив на власні очі, як змінювався театр. Він разом з іншими акторами-старожилами не дають настанов чи повчань молодому поколінню, бо зараз все інше: “Тепер відрізняється метода гри. Ми грали по-іншому колись. Тоді обов’язково були «задніки» на сцені, тепер уявність в більшості іде”, – каже актор.\n\nЗахарій згадує, що колись був так званий застільний період, коли тиждень обговорювали виставу за круглим столом, визначали її напрямок, могли внести зміни в текст тощо. Зараз цього вже не роблять, дали текст і проводять репетиції.\n\n\n\n \n\n\n“У театрі я займаюсь гумором” – Людмила Євтушенко, артистка І категорії\n\n\n\n\n\n \n\n\nПрацює в театрі з 1 листопада 1996 року\n\nВона не має театральної освіти, за професією – вчитель історії, але стала найповажнішою акторкою Коломийського театру. Нещодавно пані Людмила відзначала своє 80-річчя.\n\nПочинала свою театральну кар’єру жінка із самодіяльних театрів. Ніколи навіть уявити не могла, що стане частинкою народного. Коли їй запропонували зіграти роль в народному театрі, до слова, зовсім випадково, одразу ж погодилась і не могла усвідомити, що все відбувається з нею.\n\nСаме перша роль в народному театрі стала для неї особливою ланкою в житті, бо ж уперше на великій сцені грала для хлопця, якому так щиро хотіла тоді сподобатись. У результаті пара побралась.\n\nПані Людмила розповідає, що зараз займається в театрі гумором. Можливо, ви подумали, що грає гумористичні ролі, але ні. Все значно серйозніше.\n\n“Молодь завжди любить щось утнути, сказати чи придумати щось цікаве. Під час вистави відбувається щось смішне. Я це все записую, але роблю це так, що вони не бачать. І роблю їм сюрприз на Новий рік: читаю так звані «приколи». І вони цього дня чекають, що ж вона там понаписувала. Буває так смішно, що я навіть передати не можу. Почала я це робити ще в 2005 році. Відтоді вони й мене затвердили на цю роль, – розповідає жінка й пригадує одну з багатьох смішних історій театральних реалій: – Поїхали ми виступати в Чернівецьку область. Були у двох селах. Вистава називалася “Вінні Пух і його друзі”. Я грала Сову, а наша Люба Сидорук була П’ятачком. І в нас був такий гарний грим, що я не хотіла його після першої вистави змивати. Люба теж так вирішила. Отож, поїхали в друге село загримовані. Ми прибули туди, а там було дерево зрізане. Люба пішла шукати вхід, щоб ми зайшли непоміченими, а я сіла на те дерево й чекала її. І їде чоловік на велосипеді. Спочатку в один бік. Як подивився на мене, рванув… Коли повертався назад, Люба вже повернулась. Він зупиняється й каже: “То ви актори, а я вже подумав, що мені треба зав’язувати”.\n\nСхожих історій в театрі безліч, всіх і не пригадати, каже артистка.\n\n\n\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58360"
      },
      {
        "caption": "Відійшов у вічність письменник Степан Пушик",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "У ніч з 13 на 14 серпня в Івано-Франківську помер відомий письменник, громадський діяч і політик періоду здобуття незалежності України Степан Пушик...",
        "fulltext": "У ніч з 13 на 14 серпня в Івано-Франківську помер відомий письменник, громадський діяч і політик періоду здобуття незалежності України Степан Пушик. Повідомив про смерть Степана Пушика в мережі Facebook його син Тарас.\n\nДовідка: Народився письменник 26 січня 1944, в селі Вікторів Галицького району Івано-Франківської області. Степан Пушик – український письменник, літературознавець, фольклорист, журналіст, громадсько-культурний і політичний діяч, кандидат філологічних наук, професор Прикарпатського університету ім. В. Стефаника.\n\nЛауреат державної премії ім. Т. Шевченка, премій ім. В. Стефаника, П. Чубинського, Мирослава Ірчана, О. Копиленка, Міжнародної літературної премії імені Воляників-Швабінських Українського Вільного Університету в Нью-Йорку. Член Спілки письменників України та Українського ПЕН-клубу.\n\nЗаслужений діяч мистецтв України. Степан Пушик – автор одного з найбільших щоденників у світі. Цей щоденник налічує близько 300 томів, у кожному з яких є до 200 сторінок. Був депутатом Верховної ради України та Івано-Франківської обласної ради. \n\n\nСтепан Пушик дуже хотів бачити в постановці нашого театру свою романтичну легенду про Говерлу і Прут і намагався її допрацювати, щоб невдовзі дати в роботу… Колектив театру сумує з приводу передчасного відходу у Позасвіти Степана Пушика.\n\nСхиляємо голови в Молитві і висловлюємо глибоке співчуття Родині. Даруй, Господи, Царство Небесне і життя вічне його Великій душі.\n\nВічна пам’ять.\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58359"
      },
      {
        "caption": "Театрові, який  започаткував  український театральний рух на західно-українських землях, виповнилось 170 років",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "З огляду на сучасну політичну драму, сценою для якої  знову стала багатостраждальна українська земля,  не завадило б нашим  державним мужам і політикам, хоч інколи, вдаватись до екскурсу...",
        "fulltext": "8 червня 1848 року в Коломиї  сталася непересічна подія: вперше греко-католицьким священником отцем  Іваном Озаркевичем було здійснено постановку української вистави «Дівка на виданню Або на милованє нема силованє» (творча інтерпретація «Наталки Полтавки» Івана Котляревського).\n\nЗ огляду на сучасну політичну драму, сценою для якої знову стала багатостраждальна українська земля, не завадило б нашим  державним мужам і політикам, хоч інколи, вдаватись до екскурсу  за сторінками національної історії, аби намагатись віднайти в них ту доцентрову консолідуючу силу, до якої завжди тяжіло  патріотично свідоме  українство, незалежно від політичних кордонів,  в прагненні  національного єднання і творення власної незалежної держави. Такими  сторінками  щедро  прошита  українська  історія  від Сяну до Дону в різні періоди свого виживання і відродження  в умовах  різних окупаційних режимів. З огляду на їх  значимість і актуальність для сьогодення хочу привернути  вашу увагу до події, яка не попадає в поле зору тих, від кого  сьогодні  в значній мірі залежать  процеси  націєтворення.\n\nА історичні  факти – річ неспростовна.  І це  довели  знавці  історії театрального руху, імениті  дослідники-театрознавці, які стверджують,що далекого 1848 року  під  потужним подихом «весни народів» вдихнуло подиху свободи  галицьке  українство,  розбуджене до вільнодумства «Руською трійцею», яка започаткувала  в Галичині  нове українське письменство з новими  громадсько-політичними й художніми ідеями. Як свідчать історичні  джерела, під впливом цих ідей у Львівській греко-католицькій семінарії  наприкінці 30-х років ХІХ  століття відновлюється  раніш заборонене навчання рідною, українською мовою і, навіть, було дозволено семінаристам  здійснити інсценізацію українського весілля (1838 рік). Але, як стверджував, світлої пам’яті, академік, кандидат мистецтвознавствазаслужений діяч мистецтв України, театрознавець Ростислав ПИЛИПЧУК, \"треба було чекати аж 1848 року, коли на хвилі австрійської революції, що дала поштовх українському національному рухові, виник  український театр\". \n\nІ це сталося в Коломиї! І не безпідставно. Головна руська рада – орган українського самоврядування з центром у Львові, мала найміцнішу окружну філію в Коломиї, яка взяла на себе ініціативу створення українського театру,  адже  мусимо визнати, що у Львові на той час не було ще українських мистецьких сил, які б узяли на себе цю ініціативу.\n\nПерша вистава  «Дівка на виданню, Або на милованє  нема силованє»  відбулась в Коломиї  8 червня 1848 року, друга  - десь до 10 вересня  цього ж року.  А вже в часі до 12 жовтня  була показана і третя вистава – на цей раз це була прем’єра «Жовнір – чарівник». Дослідники допускають, що в цей період  коломийські театрали, окрилені успішним дебютом і  розголосом, досить успішно мандрували з виставами  по околичних  районах.  Є  підтвердження, що  на прохання делегатів Конгресу української інтелігенції Галичини, що відбувся у Львові 19 жовтня 1848 року. Коломияни також зіграли «Дівку…». Академік Ростислав Пилипчук стверджує, що саме ця подія  спричинилась до започаткування українського театрального руху у Львові, а звідти він поширився до Тернополя і Перемишля. Він допускає і той факт, що  цей вплив міг поширитись і на Чернівці, адже маємо точну інформацію, що свої перероблені тексти п’єс  Іван Озаркевич віддруковував в друкарні «Яна Екгарта і сина» в Чернівцях.\n\nГоді навіть уявити,який підвищений запит на театральні постановки був в українській спільноті, яка завжди зазнавала утисків з боку окупаційних влад; з якою швидкістю ширилась інформація про таке українське дійство в простонароді. Адже це мистецтво  популярно  переповідало навіть малописьменним українцям, ті кращі перлини української літератури, які, власне, розкривали сутність української душі.\n\nПрикро, що сьогодні ця подія (так виглядає) залишається подією внутрішнього значення лишень для Коломийського театру. На жаль, не стала вона пам’ятним карбом для очільників театральної галузі, владних органів місцевого, обласного і державного рівня. Не цікава вона і для наших медіа-груп. Адже  жоден з  національних теле - чи радіо каналів не бачить її в національному календарі і не говорить про це зі своїми користувачами, відводячи переважаючу частину свого ефіру більш важливим, на погляд  творців  програм, подіям, сенсаціям, інтригам… Але ж, погодьтесь, що вона мала б бути подією загальнонаціонального, загальнодержавного рівня! Адже, відбувшись в умовах окупаційних режимів, єднала українство Галичини і великої Наддніпрянської України, стала тією доцентровою силою, якої і сьогодні нам не вистачає.\n\nАле ще прикріше, що цієї події впритул не бачить  НСТД України, яка навіть на своєму сайті в календарі пам’ятних ювілеїв  вважала цю подію недостойною уваги! Не вплинув на вибір календароукладача навіть той факт, що при Коломийському театрі сьогодні діє осередок спілки. Що це? Професійне невігластво? Близорукість? Чи приватизоване право переписувати історію театрального руху  новітніми реформаторами-комерсантами театральної справи?\n\nКоломийський театр запросить всіх своїх шанувальників на відзначення цієї пам’ятної події у вересні. Аджез 09 до 16 вересня в Коломиї відбудеться Х Всеукраїнський театральний фестиваль «Коломийські представлення»,  на пошанування  170- ї річниці започаткування українського театрального руху в західно-українських землях.\n\n \n\n \n",
        "link": "//teatr-ng.kolomyya.org/news/item/58358"
      },
      {
        "caption": "«Коломийські представлення-2017″. Голоси фестивалю",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Одним з гостей дев’ятих «Коломийських представлень» був Олег Сенів, співголова товариства «Україна», яке займається поширенням української культури на теренах Німеччини...",
        "fulltext": "Одним з гостей дев’ятих «Коломийських представлень» був Олег СЕНІВ, співголова товариства «Україна», яке займається поширенням української культури на теренах Німеччини, з осідком у Мюнхені.\n\nОлег СЕНІВ:\n\n— Цього року я приїхав на фестиваль вдруге. На жаль, того року мені вдалося побувати на фестивалі тільки два дні. Спектаклі, що я побачив, фестивальна атмосфера справили дуже приємне враження, і я радий, що цьогоріч вдалося знову завітати до Коломиї, і тепер я вже дивлюсь програму фестивалю повністю. Дуже добре, що люди мають можливість приїхати, показати свої вистави, побачити спектаклі інших театрів, поспілкуватись з професійних питань і просто по-людськи.\n\n\n\nСцена з вистави «Безодня» О.Огородника\n Ніжинський драматичний театр ім. М.Коцюбинського\n\n? — Ваші найбільш яскраві враження від фестивальної програми?\n\n— Я був надзвичайно вражений виставою «Безодня» Ніжинського театру. Це сучасна драматургія, дуже болючий матеріал, його важко сприйимати. Я думав навіть, що не вистачить душевних сил дивитись другу дію, настільки це «валідольна» вистава. Ми ж живемо цією війною. Хоча не з усім у виставі погоджуюсь. Як на мене, тему доречно було би втілювати, застосовуючи більше художніх засобів, не прямої, а метафоричної мови: мови образів, символів. Це, з одного боку, додало би глибини і об’єму розробці теми, а з іншого полегшало би сприйняття вистави глядачем. Я не впевнений, що такий сильній глядацький шок – найєфективніший шлях впливу на публіку.\n\n\n\n\n\nСцени з вистави «Собаки» К.Сергієнка\n Мукачівський драматичний театр\n\nЗацікавила вистава Мукачівського театру «Собаки». Пластична, співуча трупа, гарна сценографія. Наскільки я зрозумів, у глядацькій залі були шкоярі третього-четвертого класу. Може, притчева природа сценічного дійства була і важкувата для дітей такого віку, хоча вони сприймати активно. Та мені здається, що ця вистава зацікавить і старшокласників, і молодь, і дорослого глядача. Це катарсисна вистава.\n\nНадзвичайно щиро зроблена і зіграна вистава студентів Херсонського училища культури – драма-феєрія «Ніч на полонині» за Олександром Олесем. Ці молоді люди мають гарну перспективу працювати в театрах чи самі створять новий колектив. Під час фестивалю у театрі виставлена Скринька побажань. І, можливо, я там свою записочку залишу з пропозицією, щоби для участі у фестивалі завжди залучали студентські роботи, і взагалі – щоб у фестивальній програмі було більше молодіжних колективів, бо це прекрасний стимул. Тим більше, що Коломийский фестиваль – фестиваль першопрочитань. А першопрочитання – це і відкриття нових імен, молодих талантів.\n\n\n\nЛариса Кадирова у виставі «Не плачте за мною ніколи» за твором М.Матіос\n Кийвський драматичний театр ім. І.Франка\n\nА найбільше с подобалась на цьогорічному фестивалі надзвичайно професійна робота Лариси Кадирової за твором Марії Матіос. Я почав перелік того, що вразило, не з цієї вистави, бо не можна порівняти училище культури і великого майстра сцени. Як завжди, я був вражений грою пані Лариси.\n\n? — Саме через чудову гру Лариси Кадирової у виставі стають дуже помітними деякі неприємні речі. Перш за все – отой центральний хрест. Зрозуміло, що хотів сказати режисер, і таке вирішення начебто логічне, але. Якщо десятки разів за виставу хрест просто-напросто закриває від мене обличчя актриси – і якої актриси! – якщо він просто перерізає сценічний простір, заважаючи мені скласти цілісну картинку, то нащо той хрест?\n\n\n\n \n\n— Це вже до режисури. Але Ви праві. Ми чомусь все показуємо. А такі речі, як цей хрест, вони повинен бути в душі. Чи не забагато ми ті хрести тичемо? Бо ця людина прожила своє життя по-божому, і актриса це чудово показує, все, що треба, відіграє, за неї нема потреби досказувати, вона не потребує допомоги зовнішніми засобами типу цього хреста.\n\n? — Таке вирішення вистави – коли актор здатний передати потрібні смисли, емоції засобами акторської гри, а режисер замість того вирішує виставу переважно зовнішніми засобами, – могло бути пов’язане з відсутністю у режисера досвіду роботи з акторами екстра-класу, звичкою прикривати актора. Коли режисер має справу з видатним майстром та ще й яскравою людською особистістю, він мусить це враховувати в першу чергу. На моє глядацьке відчуття, режисер вистави Сергій Павлюк завалив актрису реквізитом, там ніде повернутись. І я, як глядач, відчуваю це зайвим, бо актриса все може відіграти сама. Лариса може просто вийти – без гриму, без костюму, без реквізиту, сісти на стілець і, навіть не рухаючись, все зіграти. Вона – може.\n\n— Так! Бо вона у цей час буде думати, відчувати і передавати все внутрішньо в глядацьку залу. Так, у цій виставі забагато зовнішньої, фізичної дії. Можна було б прибрати побутовізм, що відволікає, оцю гру з предметом. У Лариси Кадирової велика палітра засобів, вона все відіграє без допомоги.\n\nЄ питання по режисурі і до інших фестивальних вистав. Наприклад, «Продавець дощу» Черкаського театру. Ми хочемо бачити очі актора, дзеркало його душі, а режисер саджає його у крісло, закриває його. І дуже багато таких мізансценічних рішень, коли ми актора просто не бачимо! А деколи і не чуємо. Я на цьому фестивалі зробив висновок, що акторам треба багато працювати над сценічною мовою. Те, що звучить зі сцени, не повинно звучати як завчений текст, слово має бути народжене на сцені. У тому ж «Продавці дощу» виходить головний герой, він гарно вдягнений, прекрасно виглядає, зал аплодує, а далі ми всі в напрузі – а про що ж він говорить? У нього погана дикція. Але ж цей виконавець не є молодий актор, він же досвідчена людина… Один персонаж посадив усю виставу, загубився ансамбль. Актор актором, та, може, режисер нечітко йому задачу поставив. І це стосується багатьох вистав, коли ми хочемо почути, що відбувається, що актор говорить актор, а мізансценічний малюнок такий, що нам дводиться прислухатись, і не завжди успішно… Це не ті глядацькі зусилля, які мають бути метою постановників…\n\n? — Щодо акторської та режисерської складової театральної вистави взагалі. Останнім часом все частіше від людей театру чую про те, що сучасний театр рухається в напрямку театру актора. Тобто роль режисера буде слабшати, а роль актора – зростати. Ви згодні з цією думкою?\n\n— Звісно, театр – мистецтво синтетичне. А щодо акцентів… Я бачу в Німеччині багато постановок з різних країн, базуючись на цих враженнях, все-таки мені здається, що у сучасній театральніх виставі на першому місці режисер. Хоча очевидно, що роль актора у виставі значно більша, ніж, скажімо, років двадцять-тридцять тому. І це закономірно. Бо у сучасному житті значно поменшало прямого, живого спілкування людей. А попри усі зміні, що відбуваються в театрі під впливом змін у житті, природа театру лишається незмінною: живе, безпосереднє спілкусання сцени і залу, актора і публіки.\n\nДуже добре, що в Україні ставиться багато спектаклів для дітей, що на театральних фестивалях окрім програми для дорослих є зазвичай вистави і для дітей, як це традиційно роблять на «Коломийських представленнях». Відвідини театру формують у дитини відчуття спілкування. Це ж хвороба в кожній хаті: ми відбираємо мобільні телефони у малих дітей. У мене онука в Мюнхені, їй ще три роки нема, а там йде така боротьба, що Вам і не снилось! Вона вимагає ту мобілку – дивитись мультики! Ти їдеш в трамваї, в метро в тому ж Мюнхені, – та ніхто нікого не бачить: усі дивляться в свої мобілки, планшети… Тому водити дітей в театр необхідно. Це виховує не тільки майбутнього гарного глядача для дорослого театру, у театрі дитина поширює досвід живого спілкування, якого стає все менше і менше. Працювати з душею дитини має в тому числі і театр, і, може, найперше – театр, бо це синтетичне мистецтво.\n\n* * *\n\n? — Пане Олеже, Ви давно виїхали і живете в Німеччині? Чи живете на дві країни?\n\n— Мене часть питають по це. Я їхав не заробляти, матеріальні моменти для мене ніколи не були головними. Я безмежно люблю Україну, але та система, що залишилась, коли один перед одним мусить гнутись… У дев’яності роки в мене були два малі сини, коли я поїхав у 1992 році, якщо чесно, я це більше зробив для дітей, як для себе. А Мюнхен вибрав тому, що колись потрапив у у це місто, воно мене заворожило, і я залишився там жити. Це не означає, що я буду жити в Мюнхені і далі. Може, мені закортить пожити десь в Італії, скажімо. Але я завжди повертаюсь до своєї Батьківщини – до Україні, до тих місць, де народився. Це Івано-Франківщина, Рогатинський район, є таке село Букачівці, і присілок Слобода, маленький такий. Оце і є те місце, куди я завжди прагну приїхати. Мене туди тягне постійно.\n\n? — От Ви порівняли свій переїзд до Мюнхену з переїздом з Франківська до Одеси, Ви хочете сказати, що між життям в Україні і Німеччині різниці не більше, ніж між життям у Франківську і Одесі? Я маю на увазі не політичні чи економіні аспекти, а людські виміри, пласт психологічний. Відносини між людьми, їхні традиції, звички…\n\n— Розумієте, я в Мюнхені збудував собі Україну. Я займаюсь культурними зв’язками України з Німеччиною. Діти мої – українці, що живуть у Мюнхені, їхні жінки – теж українки, одна з Надвірної, друга – зі Львова, сини оженились на тутешніх. Думаю, і онуки теж будуть українцями. В хаті звучить виключно українська мова, в садочку у онуків – німецька мова. Матвієві п’ять років, він ще й англійську вчить. Мови треба знати, але своє теж знайте. Мене дивує, коли вже в незалежній Україні ти йдеш містом і – російська, російська, російська мова… Трошки дискомфорт. В Німеччині люди, які там народились, які не були в Україні територіально, а тільки їхні батьки, – вони читають книжки українською, слідкують за подіями в Україні, вони знають українську мову. Їх дуже дратує, коли приїжджає хтось з України і, взнавши, що людина народилась, скажімо, у Польщі,  переходить в спілкуванні з нею на польську мову. І часто-густо може почути: «Я не полька, я українка, у мене батьки українці, я польську знаю, але я українка, чому ви до мене звертаєтесь польською?»\n\n? — Ви чверть століття живете в Німеччині. Якого життєвого досвіду це Вам додало?\n\n— Я жив не тільки в Німеччині. За ці чверть століття пожив кілька років у Греції, чотири місяці в Латинськії Америці. Я взагалі люблю вивчати, як живуть інші народи, і щось брати для себе хорошого.  Німеччина мене не змінила. Єдине, чого вона навчила мене в житті, – пунктуальності. У німця все розписане не  те що на поточний рік, а й на наступний: де він має бути, що і коли робити. Це в хорошому смислі передбачуване життя. Я цього навчився. Бо тут ми звикли жити спонтанно. А людина має трішки планувати своє життя, формувати його. От і цей візит до фестивальної Коломия я планував заздалегідь, і дуже радий, що відвідав його. Я багато чого тут цікавого побачив, навчився, познайомився з цікавими людьми, яких я знав тільки з телеекрату, таких, як Іван Гаврилюк. То ж зірки, вони такі далекі… А тут ти дивишся – ця людина така відкрита, спокійна, мудра… Я багато чого тут навчився, я приїхав вчитись. Це треба робити все життя.\n\n? — Ви здійснюєте театральні проекти в Німеччині і в Україні?\n\n— Поєдную. Останній проект був з Юрієм Розстальним, він поставив камерний спектакль «На полі крові» Лесі Українки. Ми показували його в Німеччині, в україномовному середовиці. Мали запрошення на фестиваль, який проводить Олексій Кужельний в Києві, мали гарну пресу, потім у Львові, в театрі «Воскресіння», в Івано-Франківському драмтеатрі її показували.\n\nВ українському культурному товаристві в Мюнхені я займаюсь організацією концертів, привожу колективи з України. А зараз ще працюю над однією інсценізацією – не хочу поки що називати, хочу зробити проект з кращими акторами, яких я знаю і які мене знають. Дмитро Чиборак має очолювати цей проект як режисер. Буде задіяний як актор Олег Мосійчук, головний режисер Тернопільського драмтеатру. Я бачив його як актора лише в кіно, але не маю сумніву, що він прекрасно впорається з роллю в моєму проекті, бо ці його очі, фактура, пластичність… Будуть актори-заньківчани, актори з київського театру Франка. І з композитором домовився, це буде Мирослав Скорик. Я завжди хочу, щоб люди об’єднувались…\n\n? — Ви привозите колективи з України до Німеччини. На якого глядача розраховуєте, що німецькій публіці більше подобається?\n\n— В Німеччині, в Мюнхені, де дуже велика конкуренція, куди цілий світ їде, чимось здивувати дуже важко. Наші театри не дуже це розуміють, їм здається, що поїхали – і вже справу зроблено. Якщо я везу український театр, то більше реклами йде на українського глядача. Але ми робимо синхронні переклади німецькою мовою, щоб і німці прийшли. І вони приходять. Декому подобається, декому ні. Дуже важко передбачити. Але мені здається, що краще сприймаються музичні вистави, де менше тексту, а більше йде через спів, пластику. Там, де акцентований зоровий ряд. Ми, товариство «Україна», намагаємося долучити німців до нашої культури. Наприклад, традиційно робимо концерт перед Різдвом, наймаємо гарний зал: Мюнхенську філармонію чи консерваторію, – запрошуємо німців. Привозимо гарних співаків з Україні. В Мюнхені народився цікавий камерний оркестр з молоді, українцев, які навчаються в Німеччині. Вони приїжджають з різних міст Німеччини на репетції. Цей колетив заснувала відомий диригент Оксана Линів. Вона свого часу працювала диригентом Мюнхенської опери, зараз в Австрії, запрошена головним диригентом в Грац. І вона віддала колектив, який створила, молодому, 21-річному хлопцеві з Дніпра, Артему Логвінову. Він вчиться в Мюнхені на диригентському факультеті і по класу скрипки. Він нещодавно диригував у нас концерт до днів Києва в Мюнхені. Прекрасно. У нас прекрасні стосунки. Чудово талантовита дитина і людина хороша. І пані Оксана, вона сама така молода, а вона в ще молодші руки передала свій колектив. І це добре, молодь потрібно піднімати.\n\n? — Коли Ви працюєте з німецькими партнерами і з україськими, в чому  різниця?\n\n— В Німеччині все меркантильно, все сплановано, розмірено. Там більше холоду, тепла не вистачає. Але з другого боку, більше повага до особистості. У нас можут тнахамити актору, там – ні. У нас – більше на ентузіазмі, людина може і за ідею працювати, він не буде чекати, що за це отримає, він хоче себе ствердити. І наши люди більш талантовиті. У нас ви побачите більше обдарованих дітей в школах. Ці діти більш живі.\n\n? — А ще Ви любите куховарити…\n\n— Кухня – це теж творчість. Люблю грецьку кухню, звичайно ж – українську. Тільки голубці не вмію готувати. У мене є – він зараз на ремонті – товариський клуб, ресторан, де я є шеф-повар. Звісно, кухня українська: капустняки, борщі, вареники…  Мене це не обтяжує, я це люблю. Коли жив у Греції, став шеф-поваром грецького ресторану. Я ніде не вчився на кухара, просто люблю готувати, і, кажуть, непогано виходить. Так що приїжджайте в гості…\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58357"
      },
      {
        "caption": "«КОЛОМИЙСЬКІ ПРЕДСТАВЛЕННЯ-2017″. ТЕАТРАЛЬНИЙ КВАДРАТ",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Вісім днів дев’ятого коломийського фестивалю – це півтора десятки вистав п’ятнадцяти колективів з Києва, Ужгорода, Чернівців, Вінниці...",
        "fulltext": "Вісім днів дев’ятого коломийського фестивалю – це півтора десятки вистав п’ятнадцяти колективів з Києва, Ужгорода, Чернівців, Вінниці, Чернігова, Ніжина, Херсону, Тернополя, Черкас, Мукачева, Полтави та Львова. Це спектаклі драматичних, лялькових, студентських театрів. Різні імена, історії тематика, жанри… Якщо представити театральний спектакль у вигляді геометричної фігури, звичайно ж, це буде багатокутник. В ньому важливі усі складові, від режисури до музичного оформлення. Та все ж виділимо умовно ключові грані і персони, що їх уособлюють: драматург, режисер, актор і глядач. У спектаклях дев’ятого коломийского фестивалю на перший план виходить то одна, то інша з цих постатей. Як виглядає в цьому ракурсі фестивальна програма?\n\nГлядач\n\nТрадиційна риса афіші «Коломийських представлень» – вистави для глядчів усіх вікових груп: дітей, молоді, дорослої аудиторії. Для наймолодших дев’ятий фестиваль приготував три вистави: лялькові «По щучому велінню» М.Кропивницього Закарпатського театру ляльок «Бавка» (режисер Олександр Куцик), «Як лисичка пташкою була» О.Кузьмина (режисер Олександр Свіньїн) Вінницького театру ляльок «Золотий ключик», та драматичний спектакль – рок-драму «Собаки» К.Сергієнка (режисер Євген Тищук) Мукачівського драмтеатру.\n\n\n\n\n\n\n\n«Як лисичка пташкою була» О.Кузьмина,\n Вінницький обласний театр ляльок «Золотий ключик»\n (режисер Олександр Свіньїн)\n\n \n\nВінничани акцентували сюжетну лінію вистави, ужгородці занурили сюжетну канву своєї казки у стихію гри, мукачівці обрали для свого спектаклю принцип балансу. Усі три вистави музичні, динамічні, добре поєднують пряме слово, звернене до маленького глядача, та мову образів, сюжетна обумовленість яких допомогала малечі розуміти смисл метафор. На жаль, у вінничан були проблеми з вокалом, хоча, на мій погляд, і в подібному випадку спів наживо прийнятніше за фонограму, тим більше що навички якісного співу все одно потрібно здобувати. Засмутила нецікава хореографія в «Собаках». Її особлива помітність спричинялась тим, що актори, які брали участь у виставі, пластичні і вочевидь здатні виконувати складну хореографічну партитуру, це зробило би виставу ще більш привабливою для маленьких глядачів.\n\n\n\n\n\n\n\n\n\n«Собаки» К.Сергієнка\n\n Мукачівський драматичний театр (режисер Євген Тищук)\n\n \n\nДраматург\n\nПостать драматурга вийшла на перший план у «Безодні» О.Огородника, зіграній артистами Ніжинського театру ім. М.Коцюбинського (режисер Орест Огородник) і в «Язичниках» А.Яблонської Тернопільського театру ім. Т.Шевченка (режисер Олег Мосійчук).\n\n\n\n\n\n\n\n«Безодня» О.Огородника,\n\nНіжинський драмтеатр ім. М.Коцюбинського (режисер Орест Огородник)\n\n \n\n«Безодня» – вкрай важкий для сприйняття матеріал через пекучу тему: російсько-українська війна, загибель людей, розпад сімей… В мене серце так боліло усю першу дію, що на другу сил не вистачило. Але річ не лише в темі. У виставі є суттєва проблема, обумовлена особливостями п’єси, а просто кажучи – її сер’озною вадою: практично уся перша дія – самісінькі розмови. Сюжет починає рухатись лиш перед антрактом, з появою брата жінки-біженки зі Сходу, коли з’ясовується, що він – сепаратист. Мало того, що матеріал емоційно важкий для сприйняття, та ще й сюжетного руху немає, тож глядачеві нікуди переключити свою увагу. Звісно, що і акторам важко грати в умовах бездієвості. Найбільш переконливим в цій непростій ситуації був для мене Юрій Муквич (Назар).\n\n \n\n\n\n\n\n\n\n\n\n«Язичники» А.Яблонської,\n Тернопільський український драмтеатр ім. Т.Шевченка\n  (режисер Олег Мосійчук)\n\nДуже слабкою є і п’єса А.Яблонської «Язичники». Я читала про неї схвальні відгуки професіоналів і навіть людей з репутацією, проте не маю сумніву, що все це – реакція на трагічну долю авторки, яка стала однією з жертв теракту в московському аеропорті Домодєдово у 2011 році. У творі для сцени ідеї мають бути втілені через дію, зіткнення характерів, а коли їх лише декларують, виникає відчуття фальші. Не дивно, що у грі тернопільців було стільки фальші і крику: там же нічого грати. А те, що актори добре можуть це робити, було видно по крихітному епізоду наприкінці вистави – у сцені Марини з дочкою. Як глибоко, щиро у цьому епізоді зіграла Ярослава Мосійчук страждання, біль матері, її радість, що дитина жива…\n\n \n\nРежисер\n\nМи живемо у вік режисерського театру, тож не дивно, що у більшості вистав фестивалю перш за все привертає увагу режисерська складова. Особливо це було акцентовано у спектаклях «Слуги і сніг» А.Мердок Чернівецького театру ім. О.Кобилянської (режисер Людмила Скрипка) та «Як боги впадуть – безпечно не буде» С.Дімітрієвич Чернігівського муздрамтеатру ім. Т.Шевченка (режисер Вікторія Філончук). Такий акцент обумовлений особливостями драматургії.\n\n\n\n\n\n\n\n\n\n\n\n«Як боги впадуть – безпечно не буде» С.Дімітрієвич,\n Чернігівський муздрамтеатр ім. Т.Шевченка\n (режисер Вікторія Філончук)\n\n\nУ п’єсі С.Димитриєвич мати і її доросла донька ведуть нескінченні розмови про одне і те ж саме, ніби ходять по колу. Але в оболонці одних і тих же слів приховані різні емоції, різні смисли. З’єднати зовнішні повтори і внутрішню динаміку – завдання передусім режисерське. У зовнішньому плані – в пластиці, міміці, мові персонажів (Мати – Наталія Максименко, Дочка – Тетяна Шумейко) це завдання вирішене досить цікаво. Особливо виразні епізоди з тінню (сценограф Ольга Філончук). Але внутрішній сюжет, сенс змін, на жаль, не дуже зрозумілий. У анотації до спектаклю сказано: «Психологізм драми полягає у раптовій зміні в якийсь момент обставини дії». Цей момент перелому глядач відчуває, але що він означає, який сенс вкладає режисер в зміну? Особливо помітна внутрішня невизначеність в трьох практично однакових за текстом епізодах. Ясно, що втретє дочка говорить з померлою матір’ю, а от різниця між першим і другим епізодами залишається загадкою. Тому і в акторській грі, в цілому цікавій і психологічно достовірній, іноді відчутний взагалізм, коли грається не індивідуальний стан цієї людини в цій історії, а якась типова реакція на типові обставини життя.\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n «Слуги і сніг» А.Мердок,\n Чернівецький український муздрамтеатр ім. О.Кобилянської\n (режисер Людмила Скрипка)\n\n«Слуги і сніг» – рідкісний для нестоличних театрів приклад постановки інтелектуальної драми. До речі, здається, ця п’єса А.Мердок на українській сцені поставлена вперше. У чернівчан вийшов яскравий, стильний спектакль, в якому багато виразних образів і мізансцен. На моє відчуття, їх навіть занадто багато. Ця надмірність спровокована п’єсою, в якій всього багато – тут і мікс декількох жанрів, купа літературних паралелей, і різні аспекти основної теми – влади… В такому матеріалі віднімати потрібно – щось брати в постановку, від чогось відмовитись. А чернівчани, навпаки, ще й додали свого: ввели у спектакль прийом театру в театрі. І в результаті глядач опинився перед вибором: або ти просто дивишся на сцену і отримуєш задоволення від режисерської фантазії і стильного видовища, не замислюючись, про що це, або спроба зрозуміти нескінченну низку символів і метафор забирає усі сили і час, і їх вже не вистачає, щоб отримати задоволення від цікавої роботи театру. Мабуть, через перенасиченість сенсами, образами, незрозуміла і система акцентів. Таке відчуття, що в спектаклі акцентується все, звідси і багато крику у акторів., а головне, глядачеві, який не читав п’єсу, важко зрозуміти, що відбувається на сцені.\n\n \n\n \n\n\n\n\n\n\n\n\n\n«Продавець дощу» Р.Неша, Черкаський драмтеатр ім. Т.Шевченка\n (режисер Микола Яремків)\n\nКоли я побачила на афіші назву Черкаського драмтеатру ім. Т.Шевченка, відразу пригадались негаразди цього багатостраждального колективу, який кілька років не має нормальних умов для регулярної роботи. І це мимоволі налаштовувало на поблажливий лад, тим більше що черкащани привезли в Коломию не якийсь пустячок, а «Продавця дощу» Р.Неша (режисер Микола Яремків). Але виявилося, що трупа не потребує поблажливості: актори в хорошій формі, грають психологічно переконливо, з хорошим почуттям ансамблю. А от режисерської присутності в спектаклі вочевидь недостатньо. Мені не вистачило індивідуального погляду постановника на цю історію, через що вона вийшла занадто побутовою, а її казковість – що є суттєвою рисою цього сюжету, – навпаки відчутна недостатньо. Враження, що впівсили спрацював і художник Сергій Ридванецький. В його сценографії помітно бракувало виразного вирішення головного образу – дощу. Не вистачило мені у виставі цієї зорової крапки, тим більш очікуваної від такого знаного винахідника, як С.Ридванецький, без яскравого, несподіваного образу дощу у цій казці для дорослих обійтись не можливо, бо ж дощ тут – справжнє чудо, без нього і казки немає.\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n«Білий нігер» за мотивами романа К.Чапека «Гордубал»,\n Закарпатський муздрамтеатр ім. братів Шерегіїв\n (режисер Василь Шершун)\n\nВідчуття недостатньої присутності у постановці особистого бачення режисером сюжету виникло у мене і на виставах «Білий нігер» за мотивами романа К.Чапека «Гордубал» Закарпатського муздрамтеатру ім. братів Шерегіїв (режисер Василь Шершун) та «Украдене щастя» І.Франка Львівського театру ім. М.Заньковецької (режисер Федір Стригун). Можливо, за цієї причини ужгородській виставі іноді бракувало точної реакції персонажів на події, що відбуваються, а також занадто відчутні були паралелі із актуальними проблемами сьогодення – заробітчанством на Заході і внаслідок цього розпадом сімей, і, навпаки, трохи змікшовані виявились загальнолюдські смисли і мотиви історії Юрая та його сім’ї. Втім вистава в цілому та гра акторів справили приємне враження, особливо виконавець ролі Юрая Олександр Мавріц.\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n«Украдене щастя» І.Франка,\n Львівський український драмтеатр ім. М.Заньковецької\n (режисер Федір Стригун)\n\nУ красивій, різноманітній виставі заньківчан, де львівські актори знову продемонстрували свою майстерність, відчувався якийсь внутрішній холодок, відстороненість виконавців від своїх героїв. Мені не вистачило душевної, внутрішньої наповнености характерів. Якби індивідуальне ставлення постановників до драматургічного матеріалу в «Білому нігері» та «Украденому щасті» було чітко виявленим, їхнє сусідство в одній фестивальній афіші було би дуже цікаво через безліч сюжетних паралелей (їх стільки, що це фактично варіанти одного сюжету).\n\nАктор\n\nОсобистість всюди і завжди потрібна, а творчості без ніеї і взагалі-то не буває. Та акторська особистість – окрема «стаття» в мистецтві театру, бо лише актор напряму взаємодіє із глядачем. Не знаю, як було в інші часи, але зараз, в епоху засилля сірості, нікчемності, коли яскрава людська особистість – рідкісне явище, моновистава займає особливе місце в театрі. Наскільки можу судити, за радянських часів моновистав у театрах було мало, вони відчувались жанровою екзотикою. А от у пізньому совку та після розпаду СРСР виникла мода на моновистави, – це я вже добре пам’ятаю. Спочатку здавалось, що такий жанровий віраж спричинений нашою бідністю: менше виконавців – менше витрат на постановку, та й вона мобільніша – легше вивезти на гастролі чи на фестиваль (хоча і тих, і тих було обмаль). Але згодом прийшло розуміння, що річ не в браку грошей, а в тузі за особистістю…\n\nМоновистава – жанр водночас звичайний і дивний. В ній діють ті ж самі закони, що в інших театральних жанрах, та є і суттєві відмінності, пов’язані із значним впливом на жанр не естетичної, а людської складової актора. У моновиставі ніщо не може замінити людської особистості виконавця, компенсувати її недостатність. Так само як жодна складова моновистави не має виправдання, якщо затуляє людську особистість актора, відвертає від неї увагу глядача. Людина на сцені і людське в ній – центральна складова моновитави. Принаймні так мені відчуваються акценти, що ставить наше сьогодення у цій темі. Дев’яті «Коломийські представлення», як на мене, відтверджують таке відчуття.\n\n\n\n\n\n\n\n\n\n«Не плачте за мною ніколи» за твором М.Матіос,\n Київський драмтеатр ім. І.Франка\n (режисер Сергій Павлюк)\n\n \n\n \n\n\n\n\n\n\n\n«В степу безкраїм за Уралом» за творами Т.Шевченка,\n спільний проект Полтавського муздрамтеатру ім. М.Гоголя\n та Коломийського театру ім. І.Озаркевича\n (режисер Василь Голуб)\n\nОкрасою фестивалю стали моновистави Лариси Кадирової та Василя Голуба, – два прекрасні монологи, фонтануючий прояв яскравої людської особистості у оправі акторської майстерності. Можна просто дивуватись їм і радіти, і дякувати долі, що подарували присутність на цих вастиавах. А можна зробити професійний аналіз спектаклів Київського театру ім. І.Франка «Не плачте за мною ніколи» за твором М.Матіос (режисура та сценографія Сергія Павлюка) та «В степу безкраїм за Уралом» за творами Т.Шевченка, спільний проект Полтавського муздрамтеатру ім. М.Гоголя та Коломийського театру ім. І.Озаркевича (режисура Василя Голуба). І ми побачимо, що їхні художні достоїнства сприяють сплаву і прояву у виставі людського і професійного, життя і театру.\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n \n",
        "link": "//teatr-ng.kolomyya.org/news/item/58356"
      },
      {
        "caption": "«Мистецька палітра». Зіновій СИМЧИЧ (відео)",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "«Мистецька палітра». Зіновій СИМЧИЧ...",
        "fulltext": "\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58355"
      },
      {
        "caption": "Коломийський актор Зіновій Симчич відсвяткував 70-літній ювілей (відеосюжет)",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Коломийський актор Зіновій Симчич відсвяткував 70-літній ювілей. Улюбленець публіки на сцену як актор вийшов вже у зрілому віці, до того працював у музичній школі...",
        "fulltext": "Коломийський актор Зіновій Симчич святкує 70-літній ювілей.\n \n Улюбленець публіки на сцену як актор вийшов вже у зрілому віці, до того працював у музичній школі.\n \n Грає в театрі, а останніми роками його частіше почали запрошувати у кіно. Одна з останніх робіт, де знімався Симчич, – фільм «Тільки диво.\n\n \n",
        "link": "//teatr-ng.kolomyya.org/news/item/58354"
      },
      {
        "caption": "Зіновій СИМЧИЧ: \"Діти повинні розуміти життя через казку\"",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "У фільмі «Тільки Диво» оживають не лише казки, а й легенди...",
        "fulltext": "\nУ фільмі «Тільки Диво» оживають не лише казки, а й легенди.\n\nЗіновій Симчич, син легендарного Василя Симчича, відомого за роллю Захара Беркута в однойменній стрічці, — в акторській команді нашого фільму.\n\nЗіновій Васильович з Коломиї і вже самою лиш присутністю на майданчику привносить у знімальний процес західноукраїнськой колорит — говірку, карпатський дух та місцевий гумор.\n\nАкторство у Зіновія Симчича в крові. А життєвий досвід підкреслює мудрий філософський образ героя, якого він грає у фільмі. Саме його лікар Флюс, звичайний сільський фельдшер, виступає тим добрим персонажем, який підтримує головних героїв, вселяє в них надію на краще і віру у всеперемагаючу силу любові.\n\n\n«Акторство у мене в генах»\nЯ актор Коломийського театру ім. Івана Озаркевича. Але свого часу закінчив педінститут і 25 років працював викладачем скрипки. А по виході на пенсію пішов грати в театр, і вже з 2001 року я професійний актор. Однак довгий час, поки працював у музичній школі, паралельно грав у народному театрі.\n\nЯ з мистецької родини. Мій батько, Василь Симчич, зіграв у багатьох стрічках. Найвідоміші ролі — Захара Беркута в однойменній картині, священика у фільмі «Білий птах з чорною ознакою», також у картинах «Пропала грамота», «Потоп»... Так що акторство у мене в крові, на генному рівні.\n\n\n\nВасиль Симчич, легенда українського кінематографу, у фільмі \"Захар Беркут\" \n\n \n\n  Василь Симчич у фільмі \"Білий птах з чорною ознакою\"\n\n\nОстання роль моя — Андронаті у виставі «У неділю рано зілля копала». Були й інші цікаві ролі за той час, що я працюю на сцені, — Шпак («Шельменко-денщик» Г.Квітки-Основ’яненка), Скупий (Ж.-Б.Мольєра), Герман Гольдкремер (Boa Constrictor) за І.Франком. На фестивалі у Миколаєві мене відзначили за кращу чоловічу роль. Мав ролі і в дитячому репертуарі (казкар у «Попелюшці» — ред.).\n\nУ 2012 році зіграв у кіно роль батька у фільмі Дмитра Сухолиткого-Собчука «Борода».\n\n\n«Я такий по життю, як мій персонаж»\nУ проект «Тільки Диво» я потрапив абсолютно несподівано для себе. Мабуть, режисер мене побачила у якійсь дитячій виставі і після того запросила на проби. Але я радий, що так сталося.\n\nМій персонаж у нашому фільмі добрий, із гумором, має багато дітей. Мені здається, що я такий по життю. Певною мірою, можна навіть не грати, а прожити цю роль.\n\nЯк актор я покладаю великі сподівання на цю казку, тому що в теперішній ситуації в Україні хочеться чогось світлого. А як людині мені здається, що казка має бути весь час, діти повинні розуміти життя через казку.\n\nІноді можна почути думку, що нині, коли наша держава має період випробувань, не час для розважального жанру фентезі. Однак я не думаю, якщо на одному боці України біда, то біда має бути по всій країні. Ми повинні підтримувати наших співвітчизників і робити кожен свою справу, зокрема, кінематографісти — добре і мудре кіно для дітей.\n\n\n\nЗіновій Симчич та Марія Тараненко, кадр із фільму \"Тільки Диво\"\n\nУпродовж свого життя я завжди на свята був Святим Миколаєм — у дитячих колективах, музичній школі, народному театрі — робив приємне дітям. І вони мені вірили! Мої онуки навіть писали листи Миколаєві...\n\n\nУ дитинстві до нас у родину завжди приходив святий Миколай, і ми сподівалися, чекали, вірили в це. Мені здається, вірити треба завжди, і мені хотілося б, щоб діти після нашого фільму повірили у святого Миколая, у вищі сили, які приносять усім людям добро і радість.\n\n\n\n\n\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58353"
      },
      {
        "caption": "Гідний син славного батька",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Чи замислювались ви коли-небудь, як почуваються нащадки славних, іменитих батьків? Яким чином визнання і слава батька, народна любов до його особистості впливає...",
        "fulltext": "\n(Зіновій Симчич (син Василя) - провідний актор Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича днями відзначає свій поважний ювілей).\n\nЧи замислювались ви коли-небудь, як почуваються нащадки славних, іменитих батьків? Яким чином визнання і слава батька, народна любов до його особистості впливає на становлення, самореалізацію і сприйняття в суспільстві сина? Про ці непрості переживання Зіновій Симчич, син Василя – провідний актор Коломийського академічного обласного українського драматичного театру ім. І. Озаркевича, міг би розповісти свою правду, правду з перших уст, адже на його долі слава і визнання його Батька - народного улюбленця “Захара Беркута” позначилась сповна. Саме завдяки Батькові малий Зенко вперше відчув всю привабливість сцени, утаємничене мовчазне дихання лаштунків, вдихнув запах театральних реквізитів, пережив захоплення від шквалу аплодисментів і невщухаючих овацій після споглядання дійства… Мимоволі був введений в цілком інший світ, якесь паралельне буття - набагато краще, ніж буденна реальність. Тут завжди правда була правдою, а кривда – кривдою. Тут з героїв завжди знімалися маски і вони поставали перед глядачем в усій своїй моральній і духовній наготі…\n\nА ще, будучи вже відомим актором українського кінематографу в часі ренесансу українського кіна (період, який ввійде в історію як час поетичного кіно) Василь Симчич був своїм в оточенні таких відомих постатей, як Іван Миколайчук, Кость Степанков, Лариса Кадочникова, Іван Гаврилюк, Федір Стригун, Богдан Ступка, Юрій Іллєнко, Сергій Параджанов, Еміль Лотяну, Леонід Осика,… свідком приятелювання і дружби з якими був і син Зіновій. Ці зустрічі і спілкування стали для нього еталоном стосунків творчих особистостей. Їхні дискусії і дружні навколомистецькі бесіди, відвідини і розмови в родинній садибі Симчичів впливали на емоційно-естетичний світ юнака, який шукав свою стежку в житті і в мистецтві.\n\nАле були й інші аспекти впливу постаті батька на формування сина. Талант самородка і та висока планка, якої сягнув батько в акторській самобутності для Зіновія завжди були мистецькою вершиною, підкорити яку дано не всім і сходження до якої триває до сьогоднішнього дня. Симчичеві молодшому не раз хотілося подумки вистрибнути з цього прожектора батькової слави і сказати всім: “ось я, справжній, самодостатній, такий як є, а не такий, яким ви хочете мене бачити. Сприймайте мене саме таким: не за батьковими заслугами і мірками, а тільки за тими творчими потугами, які можу подарувати і дарую цьому світові я.”\n\nВін і сьогодні шукає свій стиль, свою методу акторського самовираження, второвує свою особисту стежку до вершин досконалості. І ці пошуки, і ця стежка не завжди були рівними і легкими, як і доба, в якій випало народитись і пережити своє становлення.\n\nНародився Зіновій Симчич в нелегку післявоєнну пору – 30 березня 1948 року. Прикарпаття і Галичина ще відчували на собі останні подихи національно – визвольного спротиву комуно-большевицькому режиму і за це потерпали неабиякий визиск з боку каральної машини, тотальні підозри і переслідування до всього, що ідентифікувало себе з українськістю. Під особливу підозру попадала українська інтелігенція. Цілком закономірно, що і родина Симчичів постійно була під прицілом, але, попри все, зуміла зберегти в собі ту синівську відданість, той національний ген, який передався від батьків дітям.\n\nПотяг до мистецького світопізнання Зіновій розпочав з музики. Паралельно з навчанням в загальноосвітній школі закінчив музичну школу по класу скрипки. Здобув педагогічну освіту і 28 років життя присвятив педагогічній праці. Загалом його біографія мало чим відрізняється від біографії середньостатистичного громадянина колишнього союзу РСР тих часів: школа, служба в армії, праця за направленням Вишу. Не кожному вдавалося після такого умисного міграційного перерозподілу (особливо, коли мова про вихідців з родин галицьких інтелігентів), повернутись до рідного села, чи міста. Але Зіновієві це вдалось і останні 25 років педагогічної праці пройшли в музичній школі №1 м. Коломиї. За роки викладання гри на скрипці була участь в багатьох престижних конкурсах і фестивалях, здобуто немало нагород і відзнак, започатковано цікаві творчі проекти і музичні колективи. Спробував, навіть, реалізувати свої творчі поривання на посаді директора Народного дому м. Коломиї впродовж 4 років.\n\nА що ж театр? Всі ці пошуки і життєві стежки, однак, не затерли і не дозволили зовсім зачерствіти живучому акторському генові, який, очевидно, отримав стійкий імунітет від батька. І, закономірно, рано чи пізно, він мусів прорости і виокремитись із того загалу мистецьких уподобань, якими було насичене все попереднє його життя. Вже в зрілому віці, переступивши межу піввікового рубежу, в повному розквіті життєвих сил і творчого натхнення, на запрошення директора Коломийського театру Дмитра Чиборака вийшов на сцену, на яку ще дітваком привів його батько.\n\nЗа 18 років сценічної діяльності зіграно чимало ролей, пережито немало сценічних доль і різножанрових перевтілень. Глядачам запам’яталися: “Сотник” у виставі “Вій” М. Гоголя; Кирило Шпак (”На милування нема силування” Г. Квітки-Основ’яненка); “Несміливий” (“Нелегалка” А.Крима); “Білоголовий чоловік” (“Земля” Ольги Кобилянської); “Пан Дульський” (”Мораль пані Дульської” Г. Запольської); “Дід” (“Гуцульський рік” Г. Хоткевича); “Андронаті” (У неділю рано зілля копала” Ольги Кобилянської); “Герман Гольдкремер” (“Боа Констріктор” Івана Франка), яку було відзначено дипломом як кращу чоловічу роль на Х фестивалі театрального мистецтва “HOMOLUDENS” в м. Миколаєві та ін. Особливо полюбився актор Зіновій Симчич дитячій глядацькій аудиторії. І в якій би ролі він не виступав: короля, казкаря, чи діда (персонажі характерні для казок), діти завжди сприймають його перевтілення з захопленням. Добра усмішка, лукава хитринка, хриплуватий голос, манірно-незграбні жести і танці притягують їхню увагу і заставляють повірити тому, що відбувається навколо цього героя на сцені.\n\nЄ в акторському доробку Зіновія Симчича ролі і в кіно. Колоритна зовнішність і якась аристократична харизма привертала увагу кінорежисерів і досвідчених, і з нової верстви. Особливо вдалою і суголосною власним почуттям є для актора головна роль у кінофільмі молодого кінорежисера Дмитра Сухолиткого-Собчука “Борода”. Фільм вже встигли побачити глядачі не тільки в Україні, але і далеко поза її межами на найпрестижніших світових кінофестивалях. Також знявся в українському сімейному фентезі “Тільки Диво” у ролі сільського фельдшера Флюса.\n\n\nЩе зовсім недавно – під час VІІІ Всеукраїнського театрального фестивалю “Коломийські представлення” у 2015 р. було гідно пошановано 100-річний ювілей від дня народження відомого театрального і кіно-актора і режисера Василя Симчича. В ці дні свій 70-річний ювілей святкує гідний син славного батька - Зіновій Симчич. Святкує в дуже оригінальний спосіб – на гастролях в Житомирі, де постане перед глядачами в ролі Андронаті (“У неділю рано зілля копала”). І взагалі, якусь містичну таємницю для родини Симчичів несе в собі місяць березень: його початок – це сумні спомини роковин кончини Симчича старшого; його завершення – день уродин Симчича молодшого…\n\nА ще Зіновій Симчич любить і добре відчуває інтонацію і мелодику поетичного слова. В один із ювілейних святкувань друг родини Народний артист України Олександр Биструшкін надіслав поетичне вітання: вірш “Заборона”. Ольга Задубрівна присвятила вірш “Монолог сина”. Але, напевно, найщасливішою присвятою життя стала власна присвята справі Батька. Акторський ген проріс і заврожаївся в щедрому доробку сина.\n\n\n Заслужений працівник культури України Ольга Руданець\n\n \n\n Олександр Биструшкін “ЗАБОРОНА”\n\n \n\n Як можу я описувать з любов’ю\n\n те, що мене калічить і руйнує\n\n безжально нищить, зраджує, катує,\n\n те,що в думках моїх мене чатує і день, і ніч\n\n і з року в рік увесь мій вік!\n\n Чатує він, воно - театр –\n\n тварина, пристрій, механізм –\n\n бажань людських безмежжя призм. \n\n Чатує день… і з року в рік. \n\n Мене, його… \n\n Хтось, може, звик. \n\n Хтось зовсім зник. \n\n А він - живе! \n\n Святий, безгрішний… \n\n живе газетний, чистокнижний, \n\n а справжню твар \n\n сховав \n\n під пил тих лаштунків,\n\n які не бачать.\n\n Так, як актор лице неначе у пудрі викачав… \n\n Театр… Скажена праця почуттів, \n\n змагання прагнень і емоцій, \n\n водоймище без берегів, \n\n глибінь проваль на кожнім кроці. \n\n “Чи любите театр як я?”\n\n За що любити?! \n\n Ось цих людей, кохаючих себе людців, \n\n вмліваючих від себе,\n\n цих” просвітителів”?!\n\n А ти?\n\n Дививсь на себе в фас і в профіль?\n\n Подобаєшся? Ні. Чому? \n\n Мініатюрний ”мефістофель”… \n\n Театр. Чи любите…\n\n Люблю за тишу коли він спить,\n\n коли останній з колег його залишив.\n\n І генії поважно розповзлися \n\n по кухнях, залях, ресторанах і ліжках. \n\n Як він мовчить. \n\n Як таїну колише,\n\n яку ніхто з живих не розгадав, \n\n Як він живе! \n\n Могуть спресована емоцій. \n\n Вулкан під пилом сьогоденних чвар, \n\n Він - кратер - поглина охоче:\n\n мене, тебе, його, нічних примар… \n\n Ні. Він не спить. \n\n Театр не спить ніколи. \n\n Він нас чекає, як на допит, знов.\n\n Ти ката свого любиш? Дуже! \n\n Така робота. І така любов.\n\n \n\n \n\n Ольга Задубрівна ” Монолог сина”\n\n \n\n Йду до тебе, батьку, в образах іду \n\n Глядачам – на радість, на свою біду. \n\n І сміюсь, і плачу. В радості й журбі\n\n Я за долю, батьку, дякую тобі.\n\n \n\n Спомином солодким сцена попливла\n\nІ від тебе сила в мене перейшла, \n\n І чоло зігріла доторком руки. . . \n\n Вже між нами, батьку, рОки і рокИ. \n\n \n\n Вже з гнізда родинного внуки подались. \n\n Хоч на мить єдину сном мені явись. \n\n Хай плеча торкнеться лагідна рука\n\n І життя озветься музика-ріка!\n\n \n\n Ляже сніг сріблястий перлами до ніг, \n\n Я тебе живого в пам’яті зберіг. \n\n І коли до хати йдуть колядники, \n\n Знов перегортаю сторінки - роки.\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58352"
      },
      {
        "caption": "Міжнародний день театру коломияни відзначили прем'єрою казки (відеосюжет)",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Коломийський академічний обласний український драматичний театр імені Івана Озаркевича представив глядачам прем'єру за казкою Івана Франка \"Коли ще звірі говорили\"...",
        "fulltext": "27 березня відзначали Міжнародний день театру.\n \n Коломийський академічний обласний український драматичний театр імені Івана Озаркевича представив глядачам прем'єру за казкою Івана Франка \"Коли ще звірі говорили\".\n \n Режисер дитячої вистави – актор театру Богдан Базилевич.\n\n\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58351"
      },
      {
        "caption": "Зал плакав, переглядаючи виставу Коломийського театру",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Днями до Гадяча приїздив Коломийський академічний обласний український драматичний театр імені Івана Озаркевича. Актори гастролювали Україною...",
        "fulltext": "\n\n\nДнями до Гадяча приїздив Коломийський академічний обласний український драматичний театр імені Івана Озаркевича. Актори гастролювали Україною. Найдавніший театр Галиччини привіз до Гадяча дві вистави - народну драму за мотивами поеми Тараса Шевченка  \"Мати-наймичка\" та дитячу виставу \"Троє поросят\". \n\nДо речі, нагадаємо, що у Коломийському театрі грає наш земляк - Богдан Глік. Йому дісталася головна роль у драмі - хлопець грав Марка. А у дитячій виставі - вовка. \nЗдається, весь зал плакав, спостерігаючи за подіями драми \"Мати-наймичка\". А на вечірньому показі (о 18.30) були присутні й рідні Богдана. Маму - Альону Глік - актори Коломийського театру запросили на сцену, аби подякувати за сина.\n\nНасправді, велика подяка акторам за майстерність і за те, що вносять зерна культури у душі жителів району. Адже далеко не в кожного є можливість відвідати театр, а коли Коломияни приїздять з виставами до Гадяча - гріх не сходити!\n\n\n\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58350"
      },
      {
        "caption": "Народний артист України Іван Гаврилюк: Київ став мені чужим містом",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "У місті Коломия проводиться фестиваль. Це казкове місто і ворота в Карпати. Там є чудовий професійний театр. Я мене вже третій рік поспіль запрошують туди головою журі на оці «Коломийські представлення»...",
        "fulltext": "\n\"У місті Коломия проводиться фестиваль. Це казкове місто і ворота в Карпати. Там є чудовий професійний театр. Я мене вже третій рік поспіль запрошують туди головою журі на оці «Коломийські представлення». Туди приїжджають невеличкі театральні колективи з багатьох країн: Румунії, Чехії, Словаччини, Польщі...\"\n\n\n \n\n2018-й для легенди українського кіно Івана Гаврилюка – ювілейний. Восени актору виповниться 70. Він і зараз такий, яким запам’ятався українському глядачу у своїх ролях: емоційний, місцями різкий, з гордою поставою, мужній та щирий. «Мені скоро 70 років, хоча у це і не віриться: ще вітер гуляє», - сміється сам Гаврилюк у розмові з «Главкомом».\n\nКілька років тому Гаврилюк залишив Київ і повернувся до Львова. Вже довгий час його не можна побачити в нових українських фільмах. З одного боку, актор пояснює це зміною поколінь в кінематографі та заздрощами окремих персон у цьому бізнесі. З іншого - і сам відмовляється від зйомок у низькопробних проектах.\n\n\nІван Гаврилюк почав зніматися у кіно ще під час навчання у театральному інституті ім. Карпенка-Карого, з 1967 року. Дебютував у ролі Іванка в драмі Бориса Івченка «Анничка». Першою великою роботою стала головна роль в історичній драмі «Хліб і сіль». З 1973 року Гаврилюк став актором кіностудії Довженка. Пік популярності припав на 80-ті роки. Тоді він заграв головні ролі в героїко-пригодницькому фільмі «На вагу золота», у драмах «Потрібні мужчини» та «Тепло студеної землі», історичному фільмі «Данило – князь Галицький», філософській притчі «Небилиці про Івана». Він став першим актором незалежної України, якому було присвоєно почесне звання Народний артист України.\n\nЗ квітня 2002-го по березень 2005-го Гаврилюк був народним депутатом 4-го скликання Ради. Обирався у виборчому окрузі №126 у Львівській області. Був членом депутатської фракції політичної партії «Реформи і порядок» та «Наша Україна».\n\n\n«Навколо мене створився якийсь штучний вакуум»\nІване Ярославовичу, розкажіть, чим ви зараз займаєтесь? Якось про вас не чутно...\n\nЯ сам не можу збагнути, чому, але навколо мене створився якийсь штучний вакуум. Колись мене запрошували на телебачення, на якісь цікаві передачі... Колись КДБшники створювали вакуум навколо Івана Миколайчука (український кіноактор, кінорежисер, сценарист. – «Главком»), Леоніда Бикова (український радянський актор, режисер, сценарист. – «Главком»). Людину начебто не помічали.\n\nВ принципі, сьогодні я лишився один з тієї когорти дуже відомих людей. Вже немає на світі геніальних Сергія Параджанова, Леоніда Осики, Івана Миколайчука, Костянтина Степанкова, Володимира Денисенка, багатьох інших. І раніше, коли влаштовувалися вечори пам’яті Параджанова, Миколайчука чи Борислава Брондукова, мене на них завжди запрошували. Це ж все - друзі. Не було б цих людей, я б не став тим, ким став. Це були особливі люди, зараз таких немає. Так мені здається. Це були святі, абсолютно безкорисні люди, які робили добро як дихали.\n\n\n\n\n(Кость Степанков і Іван Гаврилюк у фільмі «Захар Беркут», 1971 рік)\n\n А сьогодні на такі вечора пам’яті, якщо вони проводяться, вас не запрошують?\n\nТак, нікуди не запрошують. Вакуум.\n\nНа вашу думку, хтось стоїть з цим бойкотом?\n\nЯ філософськи ставлюся до цих речей. Але, звичайно, це неприємно.\n\nВ українців є така риса, як «жаба», тобто заздрість. Це така страшна річ. Ніхто не може вибачити: як це так, Гаврилюк став депутатом Верховної Ради, потім радником президента? І це не маючи ніяких зв’язків, фінансових ресурсів, лобістів. А багацько людей теж балотувалися в депутати по різних списках, але не склалося. Це перше. Друге, у декого заздрість і до того життя, яке я прожив пліч о пліч з Миколайчуком, Брондуковим, Параджановим, Осикою. У цих людей, що мають привід для заздрості, зараз є певна монополія. Може, я і помиляюсь, але думаю, що люди бояться, що я правду скажу і монополію порушу.\n\n \n\n\n (Сергій Параджанов та Іван Гаврилюк, 1988 рік)\n\nПро кого саме ви говорите?\n\nНе можу сказати. Ще скажуть, що жаліюся.\n\nЧи надходять вам зараз пропозиції взяти участь в зйомках якогось фільму чи серіалу?\n\nПропозиції є. Я читаю сценарії, але...\n\nНе подобаються?\n\nЯ колись деяких своїх фільмів стидався. В розумінні професії це були для мене середні фільми, не ролі, а саме фільми, за деякі навіть соромно було. Але зараз порівнюю їх із сьогоднішніми серіалами і не серіалами... Так то шедеври, виходить, були. А зараз ми просто маємо відсутність професії. Не все так погано, звісно. Є зараз і достойні фільми, я бачив кілька. Але от те, що пропонують, читаєш і думаєш: «Ну а про що кіно, хлопці? Про місце людини на землі? Про що пишете і про що знімаєте? Заради чого?».\n\nРозумієте, кіно - це така річ, яка формує людську свідомість. Кіно формує свідомість більше, ніж церква. Якщо брати в масштабах держави, то кіно, крім того, що в ідеалі воно має бути високим мистецтвом, ще є інструментом ідеології. За умови, якщо держава цю ідеологію має. От комуністи кляті трималися скільки десятиліть, дякуючи кіно. Фільми знімали прекрасні талановиті режисери, але завжди в основі стояло утвердження комуністичної ідеології. Деякі з тих фільмів були просто геніальні. В нашому ж випадку держава не робить на це ставку. Ну от зараз почали трохи кіно фінансувати. Але я був автором закону про кіно у Верховній Раді. Разів шість Віктор Андрійович (президент Ющенко. - «Главком») казав мені, що все зробить. Йому варто було поворушити мізинцем лівої руки, і все тоді було би добре. Але як до справи доходило...\n\nНе ворушив?\n\nТак. Для них мистецтво - це Поплавський, на повному серйозі.\n\nА зараз просто всім байдуже.\n\n«Інших народів, які так себе ненавидять, я ще не бачив»\n\nТим не менш, українське кіно нині знімають все більше. Війна та розрив стосунків із російським ринком дали поштовх.\n\nЯк би це страшно не звучало, так. Війна завжди стає і поштовхом в економіці, і поштовхом для єднання і гуртування нації. Хоча, переконаний, українцям до визначення української нації ще дуже далеко, це інший, вищий щабель. Таких інших народів, які так себе ненавидять, я ще не бачив. А я жив і працював серед багатьох інших національностей. Не вміємо ми себе любити, шанувати: тепер маємо багато біди.\n\nТа ще з приводу кіно. Свідомо ж був зруйнований наш кінопрокат. Для такої держави у нас дуже мало кінотеатрів порівняно із нашими сусідами. Кінотеатри зараз мають своїх власників, яким до лампочки це українське кіно. Можна зробити геніальне українське кіно, але де його показувати?\n\nВсе ж показують зараз кінотеатри українське кіно.\n\nПоказують, бо є певний тиск і є потреба суспільства. Але це поки дуже маленька частка.\n\nЗа останні два-три роки українські фільми мали загалом близько 2% сумарних зборів у вітчизняних кінотеатрах. На вашу думку, в чому причина? Люди не готові дивитися українське кіно? Чекають на появу відомих голлівудських та російських кінозірок, до яких звикли за багато років?\n\nПроблема в кінопрокатниках і деяких режисерах, які знімають за українські гроші, на українській території українські фільми і досі запрошують у них грати «русских звезд». Вони їх запрошують і ніхто проти цього не протестує. Треба рекламувати наших зірок, прекрасних акторів, а не «русский мир из Москвы».\n\nМені нещодавно телефонували з одного з телеканалів: «Ванечка, приходите на кастинг». Тепер же кажуть не «кінопроба», а «кастинг». «Приходите на кастинг. Вы представляете, у нас два режиссера: один - киевский, другой - мааасковский». Уявляєте? Цим хваляться!\n\nЩо ви відповіли на цю пропозицію?\n\nЯ відповів таке, що не можна друкувати.\n\n\n\n(Іван Гаврилюк, кадр з фільму «Карпатське золото»)\n\n «Показуватимеш хороший фільм - люди вийдуть. Бо звикли до мила»\n\nТобто суттєво ситуація в українському кінематографі, на вашу думку, не змінилась?\n\nВона, звичайно, змінюється на краще. Але дуже повільно. Соромно про це говорити, але те, що потрібно людям, зараз не фінансується. Медицина не фінансується. Що говорити про кіно? 500 млн грн, які обіцяють дати на кіно, - дуже маленька сума. Взяти романи Василя Шкляра, наприклад. Як за ними дешево можна зняти кіно? Це ж масштабні фільми, які потребують не 20 млн грн. І якщо немає грошей, про які б високі речі там не йшлося, зняти хороше кіно неможливо.\n\nСеред фільмів, в яких знімалися ви, поставала тема козацтва. Нині цю тему або не зачіпають, або, якщо зачіпають, то отримують «шароварщину». У чому проблема?\n\nЯ нещодавно випадково по телебаченню подивився фільм «Гетьман» (український історико-драматичний фільм, знятий Валерієм Ямбурським за однойменним романом Віктора Веретенникова. В український широкий прокат стрічка вийшла в жовтні 2015 року. В ній розповідається про трагічну любов гетьмана Богдана Хмельницького до молодої польки Гелени Чаплинської. - «Главком»). Ну це просто такий сором!\n\nЯ колись був секретарем Спілки кінематографістів, возив Михайла Ульянова (радянський і російський актор. - «Главком»), коли він приїхав з Москви. Виступали в палаці «Україна». Під час виступу йому приходили записки, їх зачитували. Одна звучала так: «Это правда, что много великих талантливых актеров и режиссеров пьют и ведут аморальный образ жизни?». Він прочитав записку і каже: «Да, это правда». Далі через таку театральну паузу: «Это правда, много великих актеров пьют, курят и девушек любят». Знову пауза. Продовжує: «А много не пьют, не курят, но лучше бы пили». То от краще б наші, взагалі, кіно не знімали, ніж знімали оте, що іноді роблять. Або краще б артисти не співали би тих пісень, які після введення квот заполонили музичний простір. Я як чую ті тексти, то думаю: ну який клінічний придурок міг таке написати? Такого ж написати навіть по п’яні не можна. Пісня повинна бути якісна. Повинна бути поезія, я вже не кажу про мелодію. Де от поет зараз вірші свої читає? Моє покоління і стирчало за столом, і випивало, але була й потреба в тому, щоб пісню заспівати чи вірш прочитати. Ви чули, щоб зараз десь поет виступав, читав свої вірші? Я не хочу перетворюватись на людину, яка бурчить, але це все формує свідомість, національну свідомість.\n\nКвоти, про які ви згадали, - хороша ідея?\n\nВибачте, але які можуть бути квоти в моїй хаті? Які можуть бути квоти на моїй рідній землі? Які квоти? Все повинно бути українською мовою! В будь-якій країні це все існує. Подивіться на Польщу або Ізраїль... А Меркель каже, що людина, яка не володіє німецькою мовою, є не бажаною на території Німеччини. Які квоти? Я ще повинен випрошувати, і мені повинні дозволити розмовляти або співати на телебаченні рідною мовою?\n\nЧому українського слова на телебаченні, в музиці у 90-х роках було більше, ніж зараз?\n\nТо був спротив. І при комуністах був спротив. Ви подивіться лише те кіно, що в ті часи знімалося, при тому страшному режимі. Ніяких держкін не було. В Києві було десь дві школи з українською мовою навчання, то про яке кіно можна було говорити? Але кіно робилося, це був також момент ідеології. Тоді кіно знімалося українською, якщо це знімав Параджанов або Іллєнко, а дублювалося російською. Тому що кожен фільм здавався в Москві, в Держкіно СРСР російською мовою. А у республіці йшло українською. Тоді ж проходили народні фестивалі, по 10 днів на рівні області, на рівні обкому партії були кінофестивалі. І був ажіотаж навіть на посередні фільми, квитків не було. Це знову ж таки ідеологія.\n\nОт тепер Тарас (Тарас Ткаченко – режисер стрічки. – «Главком») привіз кіно «Гніздо горлиці» (український повнометражний фільм про проблему трудової міграції. – «Главком») до Львова. Ви думаєте, хтось прийшов? Прийшов мер міста або голова адміністрації, секретар обкому, як я називаю? А приїхав би той самий Поплавський - то там би всі були. Це рівень. Зараз показуватимеш по телебаченню або в кінотеатрі хороший фільм, якісний, - люди вийдуть. Бо звикли до мила. Ось я дивився український продукт «Село на мільйон» (комедійний серіал режисера Бати Недича. – «Главком») на телеканалі «1+1».  Там грають мої друзі, прекрасні актори. Але це ж такий жах! Ну про що і що це таке? Хлопці, та візьміть і застрельтеся.\n\nЯке українське кіно за останні роки вразило вас в хорошому сенсі? Ви вже зазначили, що все-таки бачили кілька хороших стрічок.\n\n«Гніздо горлиці», «Поводир» (український історичний драматичний фільм режисера і сценариста Олеся Саніна, в основу сюжету якого покладено мандри Радянською Україною американського хлопчика та українського сліпого музики напередодні та під час Голодомору. – «Главком»). Станіслав Боклан (виконував роль кобзаря Івана Кочерги. – «Главком») – це, взагалі, великий актор, універсальний. Ще сподобався фільм «Брати» («Брати. Остання сповідь» – український драматичний фільм, знятий Вікторією Трофіменко за мотивами роману «Джмелиний мед» шведського письменника Торгні Ліндгрена. Стрічка розповідає історію любові та ненависті двох братів-гуцулів, які доживають віку в гірському селі в Карпатах. – «Главком»).\n\nДля якого б режисера сьогодні пішли на зйомки?\n\nВ кінематографі пройшла швидка зміна поколінь. Єдине, що можу сказати, є на рівні телефонної розмови два запрошення на серйозні проекти. Але я про це не хочу говорити, я став забобонним. От коли вже трапиться – скажу.\n\n\n\n\n«Я кожен день відчував на собі тиск тільки тому, що я українець»\n\nВи зараз живете у Львові. Чому полишили Київ, в якому прожили так багато років?\n\nЗараз жодна Божа заповідь не діє. От написано: як хочеш, щоб тобі було добре, роби людям так само, як собі бажаєш. Це не діє. Коли я збагнув, що у моїй рідній Україні за п’ять секунд можна з Господа Бога зробити лайно, а потім за п’ять секунд з лайна зробити Господа Бога, Київ мені став чужим містом. Я прожив у Києві десь з 1966 року, 50 років чи навіть більше. І я кожен день відчував на собі тиск тільки тому, що я українець. В побуті це було весь час. Я кожен день нервувався з цього приводу. У Львові спокійніше.\n\nЯ не забуду історію, як 31 січня 1967 року я посилав мамі телеграму з привітанням із днем народженням на Головпоштамті. Я написав там: «Дорога матусю, вітаю тебе з днем народження». І телеграму віддав. І якась дівчинка, що брала її, видала: «А вы, вообще, можете написать на нормальном языке?». Ну я розбив там скло, що міг там розбив і пішов. Спокійно, не тікав, але, правда, ніхто мене не здоганяв.\n\n Ось це «на нормальном языке» пробивається всюди. Подивіться на телебачення. Ну що ж вони цвенькають, ці хлопці? Ці, наприклад, 112 канал, помийна яма імені Мураєва (мається на увазі канал NewsOne. – «Главком»)? Ну чому російською мовою? У нас що, півкраїни дебілів, української не розуміють?\n\nВи якось сказали, що на кіностудії Довженка вас не затверджували на ролі через ваше «антирадянське обличчя». Хто не затверджував і в які фільми?\n\nНа кіностудії Довженка була така система діяла худрада і був партком. І будь-які кінопроби на головні ролі затверджувала худрада. Тоді я цього не знав. Це вже буквально перед смертю Василь Цвіркунов, легендарний директор кіностудії Довженка, чоловік Ліни Костенко, військовий льотчик, дивовижна людина, показав мені протоколи засідань художньої ради. Так от зараз не пам’ятаю на який фільм, але один з членів художньої ради, який ще живе, сказав: «Ну як ми можемо затверджувати Гаврилюка? В нього ж антирадянське обличчя!». Ось такі речі дозволялися.\n\nВи були першим актором незалежної України, якому присвоїли почесне звання народного артиста України.\n\nАбсолютно правильно.\n\nЯк ставитеся до ідеї, що всі ці звання – народний, заслужений – варто скасувати?\n\nЯ тільки за те, щоб їх прибирати. Бо це дуже смішно. Це нічого не дає. Ну що воно дає?\n\nВам всі ці роки щось давало?\n\nУ моральному сенсі – добре. Бо люди граються в такі речі. Але ж немає в світі такого поняття, як, наприклад, «народний артист Голлівуду», немає «народного артиста» в Польщі. Що воно мені давало? У мене була доплата до зарплати у Верховній Раді 56 гривень за звання. Все.\n\nМені це звання присвоїли у 1992 році, вже була незалежна Україна. Якби це було при комуністах, думаю, не присвоїли б ніколи. Бо тоді звання присвоювали не за талант, не за акторську майстерність, не за кількість робіт або ролей. Присвоювали за те, як ти віддано хвалиш комуністичну партію зі сцени, як ти любиш Леоніда Брежнєва, Володимира Леніна. А в мене «антирадянське обличчя». Хоча дуже багато моїх колег дістали звання тільки за це, за вірність комуністичній ідеї.\n\nСьогодні ви слідкуєте за тим, кому роздають звання?\n\nНе слідкую, та знаю, що зараз відбувається. Не хочу називати прізвищ, бо за руку не ловив, але дехто звання купляє. Принаймні, два роки тому так робилося. Знаю, що за «Героя України» давали $250 тис. Скільки давали за звання народного артиста – не знаю.\n\nУ вас було ще одне звання – неофіційне. Секс-символ українського кінематографа. Прихильниці не давали спокою?\n\nО, я такого не чув. Та й говорити про це – значить, себе хвалити… Ну, я начебто не був потворою (сміється). До того ж, мабуть, роль грало те, що я робив у кіно вже не з точки зору акторства, а з точки зору чоловічої мужності. Те, що я робив на коні, в українському кіно ніхто не робив. Те, що я голими руками на фільмі «Легенда про княгиню Ольгу» поборов ведмедя в присутності двох тисяч людей, - це також правда.\n\n\n(Кадр з фільму «Легенда про княгиню Ольгу»)\n\n\n\nПро цей випадок Іван Гаврилюк раніше розповідав так:\n\n«Ведмедиця Маня на зйомках фільму «Легенда про княгиню Ольгу» запросто могла зняти з мене скальп. За сценарієм я мав її побороти. Але насправді це мав зробити дресирувальник, який приїхав із Манею. Перед початком зйомок він умовив дати йому 100 грамів. Я тримав про всяк випадок кілька пляшок горілки в авто. Він узяв із рук ту ледь не киплячу оковиту - стояла несамовита спека - і одним духом вицмулив майже всю пляшку. Мабуть, тому він і не зміг побороти ведмедицю. Тоді я зголосився самостійно виконати трюк. Хотів довести самому собі, що зможу. Ведмедицю підняли, поставили на задні лапи. Вона махнула правою лапою, але я ухилився від удару. Звір відчув, що я його не боюся. У руці тримав цукор і хліб. Мордою клишонога вперлася в цукор, я її обхопив і сказав на вухо: «Маню, падай». Хижак благополучно завалився. Тож сцену відіграв добре. Лише за кілька днів я усвідомив, що зробив. Тоді прийшов страх. Жінка, як дізналася, дуже сварила. А режисер навіть не подякував».\n\n\n\n\nТе, що я стрибав на повному ходу в кайданах закований з поїзда - це теж правда. Але то була юність. Юність ніколи не озирається і не думає про наслідки. Але я себе спеціально готував до деяких речей, хотів себе випробувати. Після такого вчинку, як, наприклад, коли я поборов ведмедицю, десь три-чотири дні відчував себе на півметра вищим. \n\n«Як можна бути «поза політикою»?»\n\n\nІз анексією Криму та початком війни на Сході одні артисти схопилися за ідею «мистецтво поза політикою». Інші – різко припинили співробітництво із росіянами, а дехто навіть – і з російськомовним форматом…\n\nІ останні правильно роблять. Бо деким я дуже вражений. Ми всі знаємо про Лорак і Лободу, але це сміття. Та чому ж ніхто не говорить про таку «видатну співачку» як Софія Ротару, яка кожен рік, скільки йде ця війна, скільки є ця біда в Україні, виступає у Росії? Це нормально? Вона в інтерв’ю сказала, що в неї нема позиції, куди кличуть – туди і їде. Не хочу ображати, але у мене є що на це відповісти, лише це не для друку.\n\nЯк можна бути «поза політикою»? Це поза життям в сенсі? Я дивуюся нашій СБУ. Та поїхав хтось з наших в Москву, заспівав для них чи розповів там по телебаченню, яка влада в Україні погана (вона погана, але в Москві не треба про це розказувати), потім приїхав на кордон з Україною – в Україну не пустили і все! Так роблять країни, які себе поважають. Ну, у нас влада не українська, їм Україна тільки як територія потрібна.\n\nЯке ваше ставлення до російських артистів, які приїжджають сьогодні в Україну?\n\nЯ і не знаю, які росіяни до нас приїжджають, не слідкую за цим. Це мені не цікаво. От часом приїжджав Галкін. Класний артист, але людина ненавидить Україну. Ще давно, коли Віктор Ющенко був президентом, виступав у нас Галкін і так паплюжив українську мову! І ніхто тоді цього не зупинив. Я дзвонив тоді, усім казав, самого мене в Києві тоді не було, але ніхто не відреагував на це.\n\nОт Пугачова - це велика актриса. У мене єдиний друг був в естраді. Микола Мозговий. Оце був артист! Велика людина! Його не стало, й жити не хочеться.\n\nЧи когось сьогодні в Україні можна з ним порівняти?\n\nТа ні. От кажуть, що святе місце пустим не буває. Буває. Мені часом гидко і бридко дивитися, як на його музику і тексти хлопчики маленького зросту і з вузькими плечима або дівчатка, подібні на шкварок, виконують його пісні в своїй інтерпретації. Ще й роблять це бездарно. А Микола – то була могутня людина. Ніколи не думав, що він помре. А він пішов так раптово з життя. Я з ним у вівторок говорив, а в четвер його не стало (український естрадний співак, композитор-пісняр помер у 2010 році. – «Главком»).\n\nЯкі вистави, театри ви могли би порадити відвідати читачам?\n\nТеатр Франка - дуже могутній. Не всі вистави там можна дивитися, але, в основному, там вони, дійсно, супер. Це із національних театрів. Львів – це, взагалі, театральне місто. Тут при будь-яких режимах і будь-якій біді театральні зали були заповнені. В Театр Заньковецької варто сходити – це само собою. Багато є експериментальних, молодіжних цікавих театрів. Вони різні, але всі талановиті, всі роблять справу і знають, заради чого її роблять. Це видно, і це глядач відчуває. Це як колись було українське кіно, яке говорило езоповою мовою, але її розумів простий робітник і селянин. І це йому подобалося. Зараз те саме відбувається.\n\nТеатральні колективи із Польщі та інших країн поблизу кордону приїжджають із гастролями, принаймні, до Львова? Бачите їхні афіші?\n\nУ місті Коломия проводиться фестиваль. Це казкове місто і ворота в Карпати. Там є чудовий професійний театр. Я мене вже третій рік поспіль запрошують туди головою журі на оці «Коломийські представлення». Туди приїжджають невеличкі театральні колективи з багатьох країн: Румунії, Чехії, Словаччини, Польщі. Це відбувається протягом семи днів. І я мав можливість там багато вистав подивитись. Звичайно, приїжджають туди і вітчизняні. Це і закарпатський театр, і львівський, з Херсона був колектив. Там є цікаві речі, талановиті люди їх роблять і не втрачають надію на те, що це комусь потрібно. А зараз такий час, що нічого нікому не потрібно. Всюди суцільна естрада. Всюди співаємо, танцюємо. От Катя Осадча веде програму «Світське життя». Катя – приємна і симпатична, але програму я би просто заборонив. Бо дивишся на тих вгодованих хлопчиків, які не знають, куди гроші дівати, а там йде війна. Це аморально так тусуватися. Так, там бувають і нормальні притомні люди, але, в основному, «пир во время чумы».\n\n\n«Мені дали $5 тис, і я виграв вибори у мільярдера»\nВи - колишній депутат. Як оцінюєте політичні перспективи Святослава Вакарчука чи Володимира Зеленського, яким минулого року часто пророчили похід у політику?\nУкраїнській політиці, українські державі і українській землі потрібні просто порядні люди. Святослава я дуже добре знаю. Він - розумна, освічена і порядна людина. Із Володимиром Зеленським не знайомий, але, наскільки мені підказує моя інтуїція та мої непогані знання з фізіономіки, думаю, він також розумний і порядний.\n\nСлідкували за конфліктом навколо проекту Зеленського «Свати»?\n\nТак. Проти того, що «Свати» закрили, я незаперечую. Тому що, дійсно, це «дражнити хохла», розумієте? Це дуже неприємно. Дивіться, всі наші так звані актори, які читають з екрану гумор, використовують суржик. Без суржика ті речі, які вони читають, не смішні. А ви зробіть так, щоб було смішно без суржика, а? Ви коли-небудь чули, щоб росіяни чи білоруси свою мову ганьбили? Щоб росіяни вологодським діалектом розмовляли? А в наших гумористичних проектах - російський суржик. Хоча існує і західноукраїнський суржик теж, з вживанням польських, чеських, словацьких і угорських слів. І ті «Свати» з їхнім «шо», «га», «бе-ме» - ну типу смішно, але це паплюження племені під назвою «українці». Тому це не страшна біда, що їх закрили.\n\nАле я знаю, що сам Зеленський багато грошей на українську армію віддає, добровольчим батальйонам. І про це не говорить і не кричить. Хоч я і не люблю таких банальних слів, але запит суспільства на порядних людей зараз великий. Люди, що керують державою, все крадуть і крадуть і ніяк нажертися не можуть. Та коли вони вже луснуть? А як подивишся на їхні фізіономії… Щоки, бува, на плечах висять. А заходили в уряд чи парламент – були ж стрункими хлопчиками, а зараз он як розпирає.\n\nЯ вірю, що за все йде покарання. А в них навіть інстинкт самозбереження перед цією жадобою і рагулізмом не спрацьовує. Ви розумієте, що це за люди? Я там був, я все це бачив. Не потрібно людині вісім будинків чи 20 квартир в центрі Києва або Львова. Для чого? А така забавка у них, вони хваляться один перед одним. Це іншій світ, незбагненний. Це чужий для мене світ, тому я там і не прижився. Хоча, до речі, виграв вибори на окрузі (№126 у Львівській області. – «Главком»), був мажоритарником (у парламенті був членом депутатської фракції політпартії «Реформи і порядок» та «Наша Україна». – «Главком»). Мені дали $5 тис, і я виграв вибори у мільярдера.\n\nХто конкретно дав на вибори $5 тис?\n\nТа штаб давав. Але мали дати 50 тис, а дали 5 тис. Решту вкрали, це я потім вже взнав. І всі були вельми здивовані, що я виграв.\n\nПотім вас до списків чи в якості кандидата-мажоритарника якісь політсили запрошували?\n\nЦе вже окрема довга історія. Про Віктора Андрійовича (Ющенка) та багато персоналій. Але я її розповідати поки не хочу. Колись розкажу. Я міг би багато чого розказати, якби хотів собі зробити піар. Є стільки сенсацій. Але ще не час.\n\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58349"
      },
      {
        "caption": "«У неділю рано зілля копала» - нова вистава, яку нещодавно презентували озарківчани (відеосюжет)",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Прем’єра драматичної легенди за твором Ольги Кобилянської відбулася у Коломийському академічному обласному українському драматичному театрі...",
        "fulltext": "Прем’єра драматичної легенди за твором Ольги Кобилянської відбулася у Коломийському академічному обласному українському драматичному театрі.\n \n Поціновувачі мистецтва мали змогу спостерігати як на сцені переплітаються дві основні сюжетні лінії: доля циганки Маври, покараної за подружню зраду, і романтичне кохання Гриця - рідного сина циганки.\n\n\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58348"
      },
      {
        "caption": "Виставу \"Зимові пригоди\" показали для діток у \"Карітасі\" (відеосюжет)",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Вистава для діток. Актори Коломийського театру показали дітям постановку «Зимові пригоди»...",
        "fulltext": "Вистава для діток. Актори Коломийського театру показали дітям постановку «Зимові пригоди». \n \n Відбулася зустріч не у театрі, а в приміщенні благодійного фонду «Карітас».\n\n\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58347"
      },
      {
        "caption": "Озарківчани знімаються у фільмі \"Тільки диво\" (відеосюжет)",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "В українських Карпатах розпочалися зйомки фільму-фентезі “Тільки диво”...",
        "fulltext": "В українських Карпатах розпочалися зйомки фільму-фентезі “Тільки диво”. Це різдвяна історія про сім’ю, кохання, пригоди та фантастичних тварин.\n\nБюджет кінострічки становить 62 мільйони гривень, з них 44 мільйони – державні кошти. Фільм знімається на замовлення Міністерства культури та Держкіно.\n\nУ стрічці задіяні й актори з Коломиї.\n\nПрокат фільму запланований в Україні, США, Канаді та європейських країнах.\n\n\n",
        "link": "//teatr-ng.kolomyya.org/news/item/58346"
      }
    ],
    "link": "//teatr-ng.kolomyya.org/service/site_expor"
  }
}