{
  "_page": {
    "output": "news.rss",
    "template": "news/rss"
  },
  "feed": {
    "caption": "Коломийський академічний обласний український драматичний театр імені Івана Озаркевича",
    "items": [
      {
        "caption": "Відкритий III фестиваль української драматургії «Дніпро.Театр.UA»",
        "categories": [],
        "description": "Відкритий III фестиваль української драматургії «Дніпро.Театр.UA»",
        "fulltext": "\nКоломийський театр на фестивалі у Дніпрі!\n \n\n\nНаш колектив виступив на III Відкритому фестивалі української драматургії «Дніпро.Театр.UA», представивши дві постановки: дитячу казку «Чиполіно» та виставу «Тричі мені являлася любов» за мотивами життя і творчості Івана Франка. \nГлядачі тепло прийняли обидві роботи, а сцена фестивалю стала новим простором для творчого діалогу.\n\n\nДля нашої трупи це не лише честь, а й можливість поділитися своїм мистецтвом за межами Прикарпаття.\nДякуємо Дніпровському національному академічному українському музично-драматичному театрі імені Тараса Шевченка за гостинність, підтримку та високий рівень проведення фестивалю.\n\n\n \n    \n",
        "guid": "65c689cc-6b39-4619-87f1-f46405c585d0",
        "link": "https://teatr.kolomyya.org/news/item/58472",
        "pubDate": "Tue, 07 Oct 2025 17:42:07 +0300",
        "xml_date": "2025-10-07T17:42:07+03:00"
      },
      {
        "caption": "Гастролі в Польщі очима тижневика \"Наше слово\"",
        "categories": [],
        "description": "Гастролі в Польщі очима тижневика \"Наше слово\"",
        "fulltext": "     \n",
        "guid": "023c2eb0-db76-41ce-8ccd-3e0c2a6716d9",
        "link": "https://teatr.kolomyya.org/news/item/58471",
        "pubDate": "Thu, 31 Jul 2025 10:58:03 +0300",
        "xml_date": "2025-07-31T10:58:03+03:00"
      },
      {
        "caption": "Грандіозне завершення театрального сезону:  коломияни з полтавчанами повернулися із закордонних гастролей",
        "categories": [],
        "description": "Грандіозне завершення театрального сезону: \nколомияни з полтавчанами повернулися із закордонних гастролей",
        "fulltext": "    Театральний сезон Коломийського театру імені Івана Озаркевича завершився на високій ноті. Щойно трупа повернулася з гастролей у Польщі, де разом з акторами Полтавського академічного обласного українського музично-драматичного театру імені Миколи Гоголя представила спільний проєкт. «Дві вистави — Одна Україна» або «Наталка і Анничка» викликали захват на фестивалі «Загальнопольські дні українського театру» в місті Ольштин. Коломийська Анничка і полтавська Наталка зустрілися, створивши унікальне переплетіння інтимного та сакрального. Голоси, які викликали мурашки на шкірі, слова, що торкалися струн душі, і любов, що, попри всі перешкоди, перемогла. Гуцульська версія Наталки Полтавки з авторськими варіаціями Котляревського вперше поставив на сцені саме Іван Озаркевич — засновник Коломийського театру, найстарішого на Галичині.\n\n     Спочатку театри виступали в місті Кужетнік, а потім у Ольштині. В обох містах їх прийняли надзвичайно тепло. Особливо приємною була підтримка консула України Тамари Кононенко, яка відвідала виставу в Ольштині.\n\n       Ольга Якубів, виконавиця головної ролі, приїжджала до Ольштина не вперше, але цей візит відчувався по-особливому щемливо. Для багатьох українців це був не просто перегляд вистави, а щось глибше й довгоочікуване, як зустріч із рідними після тривалої розлуки. «З Лідією працюємо разом не вперше. Ми не конкуруємо, а навпаки підтримуємо одна одну. Ця поїздка не була винятком, адже я грала Анничку, а вона Наталку. Коли Лідія виконувала свою партію, я не просто слухала, а співпереживала, відчуваючи її емоції як свої власні. Те саме робила і Лідія», — розповідає Ольга з особливою теплотою.\n\n       Лідія Кретова, актриса Полтавського театру, вперше гастролювала за кордоном разом із колегами. Заповнений зал уважно вслухався в кожне слово її героїні, зачарований ліричним сопрано, що захопило слухачів з першої ноти. Комфортна зала, чудова акустика та безмежна гостинність організаторів надихали акторів на плідну і натхненну працю. Попри довгу дорогу, оплески, які не вщухали, свідчили про те, що  «Наталка і Анничка» залишили глибокий слід у серцях глядачів. «Куліса закрилася, з’явилася приємна втома, але зал кликав і чекав», — згадує Лідія з усмішкою.\n\n     Вистави переглядали не лише українці, а й поляки. Хоча не всі слова були їм зрозумілі, професійна гра акторів обох театрів передавала все через емоції, рухи і погляди. І це звучало сильніше за будь-який текст. Справжній мистецький обмін, де мова і пісня стали мостом, що поєднав два народи, серця яких билися в унісон. «Українці сміялися з жартів, а полякам їх перекладали. Ми чули, як вони щиро реагували. Це надихало нас грати з ще більшою віддачею», — пригадує Роман Мардарій, який виконав роль Николи.\n\n    В’ячеслав Глушко, виконавець ролі Петра, завжди надихається такими поїздками, але відчуває й велику відповідальність. В Україні глядач частіше розуміє багато деталей, бо живе серед цієї культури. Тут, за кордоном, усе по-іншому: слово, жест та інтонація набувають особливого значення. Це ніби будувати зв’язок між старим і новим, рідним і чужим.\n\n    «Неймовірно приємно було бачити у залі не лише польських глядачів, а й українців, наших земляків, які зараз мешкають у Польщі. Для них це була не просто зустріч з театром, а справжня розмова з чимось рідним. Діалог, який навіює спогади. Я відчував їхню щирість і відкритість. І це створювало унікальну атмосферу», — ділиться актор.\n\n     Артур Філімонов, виконавець ролі Макогоненка, із захопленням і вдячністю згадує цю поїздку. Чудова гра колег і фантастичний співочий дует полтавців, оперне виконання Наталки та Петра, створили неймовірний вечір.\n\n    «Дорога була нелегкою, ми поспішали, але втоми майже не відчували, бо знали, що на нас чекає глядач. В Ольштині нас зустрів голова української громади Степан Мігус, з яким ми давно дружимо. Оплески, квіти, посмішки, обійми. Усе це про любов, підтримку і відчуття, що наша робота в Польщі та протягом усього сезону не була марною. Серце розривалося від емоцій, але перш за все ми вдячні нашим Збройним Силам. Саме завдяки їм маємо змогу нести нашу театральну, мистецько-культурну місію не лише в Україні, де цього сезону активно гастролювали, а й за її межами», — ділиться Артур.\n\n    Окрім знакової вистави «Наталка і Анничка», коломияни представили «Квітку» Олега Миколайчука Низовця у постановці народного артиста Валерія Нєвєдрова. Цю виставу з особливим трепетом чекали глядачі. Історія близька українцям за кордоном, адже вони, як і Квітка Цісик, тужать за рідною землею. Хоча Квітка народилася в Америці, вона побувала в Україні лише один раз. Саме для українців володарка колоратурного сопрано записала свій надзвичайний альбом українських пісень.\n\n    «Глядачі були глибоко зворушені цією історією — це відчувалося і в атмосфері залу, і в сльозах на їхніх обличчях під час поклону. Для нас стало несподіванкою, коли завіса вже опустилася, а оплески не вщухали. Тож ми вийшли на поклон ще раз, щоб подякувати за таку щиру реакцію. У технічному плані вистава доволі складна, адже це по суті мультимедійний проєкт. Але, на мою думку, ми чудово впоралися. А технічна команда театру в Ольштині з радістю допомогла нам розв’язати всі нюанси», — розповідає актор Артур Філімонов.\n\n  «Якщо у виставі «Наталка і Анничка» глядачі насолоджувалися не лише самою постановкою, а й діалектом, яким говорили актори, то у виставі «Квітка» люди підспівували кожен рядок, проживаючи разом зі мною увесь її багатогранний внутрішній світ. У поглядах читалося те, що неможливо висловити словами, але розумілося з першої хвилини», — розповідає актриса Ольга Якубів, яка виконала головну роль і у цій виставі.\n\n   Ці гастролі стали не лише черговою сторінкою в театральній історії, а й залишили глибокий відбиток у серцях глядачів, нагадуючи про важливість мистецтва, яке здатне об’єднувати навіть у найскладніші часи. Гастрольний тур перетворився на мистецький акт єднання, надії й підтримки для українців у всьому світі.\n\n    «Наталка і Анничка» та «Квітка» — це історії, що відгукнулися в серці кожного, хто їх пережив. І хоча вистави вже завершилися, їхній вплив ще довго звучатиме в душах людей.\n\nhttps://dzerkalo.media//news/grandiozne-zavershennya-teatralnogo-sezonu-kolomiyani-z-poltavchanami-povernulisya-iz-zakordonnih-gastroley?fbclid=IwY2xjawLZ8TdleHRuA2FlbQIxMQABHqo89JSNB1vvVGauNtjUwl8074tU75fgYDvR-GA2xok93N6g-6PAr3JeTbha_aem_9iPjjFRulVKUW_j2DHTnXA\n\n  \n",
        "guid": "a00a3472-8e29-42e1-ab40-60696099edc9",
        "link": "https://teatr.kolomyya.org/news/item/58470",
        "pubDate": "Tue, 08 Jul 2025 15:30:17 +0300",
        "xml_date": "2025-07-08T15:30:17+03:00"
      },
      {
        "caption": "Коломийська трупа гастролює у Польщі",
        "categories": [],
        "description": "Коломийська трупа гастролює у Польщі",
        "fulltext": "Шановні коломияни!\n\nЦими вихідними наш театр вирушив у гастрольну подорож до Польщі в рамках спільного проєкту з Полтавським обласним академічним театром ім. М. Гоголя. Ми беремо участь у XV Загальнопольських днях українського театру.\n\nТому на сцені невеличка пауза.\n\nУже наступного тижня обіцяємо повернутися з новими враженнями і, звісно, поділитися найцікавішим!\n\n\n",
        "guid": "a7d39ab4-85ad-4200-b0de-3636bde74dcb",
        "link": "https://teatr.kolomyya.org/news/item/58469",
        "pubDate": "Fri, 27 Jun 2025 16:26:49 +0300",
        "xml_date": "2025-06-27T16:26:49+03:00"
      },
      {
        "caption": "Блискучий тріумф Коломийського театру у Львові: \"Моя земля залишиться зі мною, ми на чужині чужі люди\"",
        "categories": [],
        "description": "Блискучий тріумф Коломийського театру у Львові: \"Моя земля залишиться зі мною, ми на чужині чужі люди\"",
        "fulltext": "\nСлова з вистави, після яких глядачі вже не стримували емоцій.\n\n\nВперше два дні поспіль у Львові, на сцені Національного драматичного театру імені Марії Заньковецької, Коломийський академічний обласний український драматичний театр імені Івана Озаркевича представив унікальний, досі незреалізований кіносценарій «TABULA RASA / ЧИСТА ДОШКА» видатного Івана Миколайчука.\n\n\nЗал не просто вибухнув оваціями, а довго не відпускав акторів зі сцени. Жодного вільного місця. Усі яруси були вщент заповнені.\n«Завіса закрилася. Ми почали плакати, обійматися… І почули, як оплески за кулісами не вщухають. Завісу знову підняли, а зал далі стояв, плескав і дякував», — згадує виконавиця головної ролі Галя Угорська-Геник. \n\n\n«Моя героїня, проживши 60 років у психіатричній лікарні, вижила завдяки спогадам про сина і рідну землю. Втрата дитини і перебування чоловіка на війні відібрали у неї сенс життя. Опинившись на чужині, жінка відчувала пустку. Усе це зламало її: ніхто не розумів, не чекав, не підтримував. Закутавшись у цей емоційний кокон, вона вирішила покінчити з життям.\nАле завдяки відлунням з минулого, які ніколи не згасали, так і не дійшла до цієї межі. Допомога небайдужої землячки повернула їй ім’я, а пам’яті — голос. Складна, трагічна доля, яку, на жаль, зараз переживають українські жінки», — ділиться артистка.\n\n\nДля багатьох глядачів ця вистава стала віддушиною, моментом, коли вдалося виплакати свій біль і зробити крок далі. Адже велика кількість людей тримає все в собі, боячись здаватися слабшими або відчути на собі осудливі погляди.\nТак було, наприклад, для однієї з глядачок, яка втратила сина на війні. Коли її попередили, що вистава може боляче вразити, вона відповіла: «Це саме те, що мені потрібно. Я хочу виплакати свій біль».\n\n\nНа виставу прийшли й колеги по фаху. Акторка, яка нині проживає в Канаді, переглянувши драму, відзначила, що тема відчуження і втрати болісно відлунює і в еміграції.\nБлизькими ці переживання є і самій виконавиці головної ролі, оскільки вона не з чужих слів знає, що відчуває людина, коли опиняється серед чужих.\n«За кордоном до нас ставилися дуже добре, але щасливою я себе там ніколи не відчувала. Коли повернулася додому, заплакала від щастя. Тут моя домівка, мої люди. Гроші ніколи не замінять рідного повітря, рідної землі», — зізнається акторка.\n\n\nНародна артистка України Людмила Скрипка, режисерка сценічної версії, у захопленні не лише від чудової гри акторів, а й від злагодженої праці всієї команди:\n«У залі вирувала повна тиша, здавалося, повітря від неї задзвенить. Я вдячна за цю роботу. Незважаючи на всі труднощі, театр працював на найвищому рівні».\n\n\nЦе успіх не одного актора, не окремої постановки. Це перемога цілого колективу, який довів, що варто пам’ятати і берегти своє, особливо сьогодні. Це підтвердив і сам глядач.\n \nСоломія Мардарович, керівниця літературно-драматургічної частини \n \n    \n",
        "guid": "ed0dee3c-414f-4f3e-b1cb-f693597c8f70",
        "link": "https://teatr.kolomyya.org/news/item/58468",
        "pubDate": "Sun, 15 Jun 2025 13:51:29 +0300",
        "xml_date": "2025-06-15T13:51:29+03:00"
      },
      {
        "caption": "Прем'єра зворушливої казки \"Качечка-Крячечка\" — вже цієї неділі!",
        "categories": [],
        "description": "Прем'єра зворушливої казки \"Качечка-Крячечка\" — вже цієї неділі!",
        "fulltext": "Прем'єра зворушливої казки \"Качечка-крячечка\" — вже цієї неділі!\n\nУ неділю, 25 травня, о 12:00 на сцені театру оживе тепла й щира казка \"Качечка-крячечка\". Це душевна історія про справжню дружбу, яка неможлива без віри та підтримки. Наші маленькі глядачі переконаються, якою великою силою володіють доброта, взаємодопомога і сміливість. Чекаємо на вас у театрі!\n\n \n\n \n\n \n",
        "guid": "ca64d49f-18e9-4cef-bd8f-431baa5248d5",
        "link": "https://teatr.kolomyya.org/news/item/58467",
        "pubDate": "Tue, 20 May 2025 13:23:25 +0300",
        "xml_date": "2025-05-20T13:23:25+03:00"
      },
      {
        "caption": "\"Коханці\" – нова прем'єра у Коломийському театрі!",
        "categories": [],
        "description": "\"Коханці\" – нова прем'єра у Коломийському театрі!",
        "fulltext": "\"Коханці\" – нова прем'єра у Коломийському театрі! \n\nНова історія про почуття за п'єсою Бернарда Слайда у постановці Сергія Кузика. Озарківчани підготували виставу. що сколихне підсвідомість і пробудить приховані емоції. Прем’єра відбудеться 18 травня о 17:00 годині.\n\n\n",
        "guid": "a1c3df29-62d7-4f0b-9827-b297ed52d387",
        "link": "https://teatr.kolomyya.org/news/item/58466",
        "pubDate": "Tue, 13 May 2025 13:20:43 +0300",
        "xml_date": "2025-05-13T13:20:43+03:00"
      },
      {
        "caption": "\"TABULA RASA / ЧИСТА ДОШКА\" - на фестивалі \"В гостях у Гоголя\" 2025",
        "categories": [
          "Культура та Мистецтво"
        ],
        "description": "\"TABULA RASA / ЧИСТА ДОШКА\" - на фестивалі \"В гостях у Гоголя\" 2025",
        "fulltext": "\"TABULA RASA / ЧИСТА ДОШКА\" - на фестивалі \"В гостях у Гоголя\" 2025\n\n\n",
        "guid": "6e17afef-d9ee-4700-b47c-d2eb730f8fea",
        "link": "https://teatr.kolomyya.org/news/item/58465",
        "pubDate": "Tue, 22 Apr 2025 13:58:44 +0300",
        "xml_date": "2025-04-22T13:58:44+03:00"
      },
      {
        "caption": "«TABULA RASA / ЧИСТА ДОШКА» на гоголівській сцені: фестивальна вистава у Полтаві",
        "categories": [
          "Культура та Мистецтво"
        ],
        "description": "«TABULA RASA / ЧИСТА ДОШКА» на гоголівській сцені: фестивальна вистава у Полтаві",
        "fulltext": "«TABULA RASA / ЧИСТА ДОШКА» на гоголівській сцені: фестивальна вистава у Полтаві\n\nПісля фестивального представлення вистави «TABULA RASA / ЧИСТА ДОШКА» І. МИКОЛАЙЧУКА на сцені наших друзів - Полтавського академічного обласного музично-драматичного театру ім. М. Гоголя 05 квітня.\n\n\n\n\n",
        "guid": "9904a73f-5303-467e-835c-a758b4aea776",
        "link": "https://teatr.kolomyya.org/news/item/58464",
        "pubDate": "Sun, 06 Apr 2025 13:27:39 +0300",
        "xml_date": "2025-04-06T13:27:39+03:00"
      },
      {
        "caption": "«Цікаві люди». Дмитро Чиборак, директор Коломийського драмтеатру",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "«Цікаві люди». Дмитро Чиборак, директор Коломийського драмтеатру",
        "fulltext": "«Цікаві люди». Дмитро Чиборак, директор Коломийського драмтеатру\n\nПро театральний рух на Галичині та, зокрема, Коломийський академічний обласний український драматичний театр імені Івана Озаркевича дивіться в авторському проєкті Тамари Приходько «Цікаві люди». Вона поспілкувалася з народним артистом України, режисером, художнім керівником та директором театру – Дмитром Чибораком.\n\n\n",
        "guid": "1ff1d40f-3693-472d-a434-fc9833be57fc",
        "link": "https://teatr.kolomyya.org/news/item/58463",
        "pubDate": "Fri, 28 Mar 2025 20:46:22 +0200",
        "xml_date": "2025-03-28T20:46:22+02:00"
      },
      {
        "caption": "\"Попелюшка\" ожила на сцені",
        "categories": [
          "Культура та Мистецтво"
        ],
        "description": "\"Попелюшка\" ожила на сцені",
        "fulltext": "Мар'яна Цимбала\n\nВсім відома з дитинства казка Ш.Перро \"Попелюшка\" сьогодні ожила завдяки неперевершеній грі Коломийський драматичний театр ім. І. Озаркевича\n\n \n\n\n\n \n",
        "guid": "ef104a18-ff98-446d-acd9-2b8c0a1171cd",
        "link": "https://teatr.kolomyya.org/news/item/58462",
        "pubDate": "Wed, 05 Feb 2025 21:03:27 +0200",
        "xml_date": "2025-02-05T21:03:27+02:00"
      },
      {
        "caption": "Турбота про родину Героя",
        "categories": [
          "Фоторепортаж",
          "Культура та Мистецтво"
        ],
        "description": "Турбота про родину Героя",
        "fulltext": " Турбота про родину Героя\n",
        "guid": "9dfda54a-87b5-4944-83b3-973aa7a66453",
        "link": "https://teatr.kolomyya.org/news/item/58461",
        "pubDate": "Mon, 27 Jan 2025 13:38:27 +0200",
        "xml_date": "2025-01-27T13:38:27+02:00"
      },
      {
        "caption": "Неймовірний день у Коломийському драмтеатрі: учні поринули у світ пригод на виставі «Тореадори з Васюківки»",
        "categories": [
          "Культура та Мистецтво"
        ],
        "description": "Неймовірний день у Коломийському драмтеатрі: учні поринули у світ пригод на виставі «Тореадори з Васюківки»",
        "fulltext": "Коломийський ліцей №9 Коломийської міської ради Івано-Франківської області\n\nНеймовірний день у Коломийському драматичному театрі ім. І. Озаркевича, де наші учні поринули у світ захопливих пригод на виставі «Тореадори з Васюківки». запамʼятається їм надовго, адже вистава виявилася справжнім святом сміху та гарного настрою\nРазом з головними героями ліцеїсти перенеслися у світ захопливих пригод Яви та Павлуші – двох нерозлучних друзів з Васюківки. Актори просто вразили своєю грою! Вони так талановито передали характери героїв, що маленькі глядачі з широкими усмішками стежили за кожним поворотом сюжету. Діти були просто в захваті! Вони з широко розплющеними очима стежили за кожною дією на сцені, а після вистави обговорювали найкумедніші моменти.\n“Тореадори з Васюківки” – це вистава, яка не тільки розважає, а й навчає справжній дружбі, взаємопідтримці та вмінню мріяти. Вона нагадала нам, що навіть найзаповітніші мрії можуть здійснитися, якщо вірити в себе та своїх друзів.\nЩиро дякуємо талановитим акторам за цю чудову виставу! Ви подарували нам море позитивних емоцій та незабутніх вражень!\n\n  \n\n  \n\n  \n\n  \n\n  \n\n\n",
        "guid": "b67ef5c7-d71f-4f00-b1a9-4e1152e612b2",
        "link": "https://teatr.kolomyya.org/news/item/58460",
        "pubDate": "Fri, 24 Jan 2025 18:15:12 +0200",
        "xml_date": "2025-01-24T18:15:12+02:00"
      },
      {
        "caption": "Тореадори з Васюківки. У Коломийському театрі – прем’єра вистави",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Тореадори з Васюківки. У Коломийському театрі – прем’єра вистави",
        "fulltext": "Тореадори з Васюківки. У Коломийському театрі – прем’єра вистави. \n\nСучасну інсценізацію за класичним твором Всеволода Нестайка спільно з озарківчанами підготував режисер-постановник Дмитро Гусаков. Прем’єра вистави – 19 січня о 12:00 годині.\n\n\n",
        "guid": "5007cdbf-be24-4456-ab0f-e9de3c57c959",
        "link": "https://teatr.kolomyya.org/news/item/58458",
        "pubDate": "Sat, 18 Jan 2025 19:26:46 +0200",
        "xml_date": "2025-01-18T19:26:46+02:00"
      },
      {
        "caption": "Загубила дитину і 60 років провела у психлікарні | Чим вразить вистава “Табула раса” Коломийського театру",
        "categories": [
          "Фоторепортаж",
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Загубила дитину і 60 років провела у психлікарні | Чим вразить вистава “Табула раса” Коломийського театру",
        "fulltext": "Загубила дитину і 60 років провела у психлікарні | Чим вразить вистава “Табула раса” Коломийського театру\n\nІсторія українка, яка з синочком емігрувала в США і втратила все лягла в основу твору легендарного Івана Миколайчука. А Коломийський театр втілив цей твір мовою театр у режисурі Людмили Скрипки.\n\nТут і психологізм, і роздуми про відчуття чужого серед чужих, тут багато національної ідеї в її невульгарному прояві. Навіть якщо ви стійка натура, то вас точно стисне у горлі на моменті, коли глядач чує \"Ця жінка не божевільна! Ця жінка - українка!\"\n\n\n",
        "guid": "416ec77d-19f7-4a88-8a5d-18dd73dcd640",
        "link": "https://teatr.kolomyya.org/news/item/58457",
        "pubDate": "Tue, 14 Jan 2025 08:30:45 +0200",
        "xml_date": "2025-01-14T08:30:45+02:00"
      },
      {
        "caption": "Прем’єра вистави \"TABULA RASA / ЧИСТА ДОШКА\" Коломийського театру: Незабутні враження!",
        "categories": [
          "Культура та Мистецтво"
        ],
        "description": "Прем’єра вистави \"TABULA RASA / ЧИСТА ДОШКА\" Коломийського театру: Незабутні враження!",
        "fulltext": "Наталка Мочернюк\n\nДавно не мала таких сильних вражень від театру, як сьогодні від прем'єри вистави \"Tabula rasa\" Коломийського театру. Це одна з кращих постановок, які доводилося бачити у коломийців. Браво!\nБлискуче зіграла Галина Угорська-Геник, лише за роль Катерини її треба вписати в історію театру.\nМолоду Катерину чуттєво грала акторка, імені якої, на жаль, не знаю, та про себе назвала її покутською Монікою Белуччі. Краса і хист у парі) \nА Марія Катеринчук співала божественно. \nЦе маленький фб-відгук, а вистава заслуговує і на рецензії, і на нові постановки. Упевнено рекомендую.\n\n\n\n  \n\n \n",
        "guid": "37fa3cca-1d91-4d9b-b3d1-d21ae5a988d9",
        "link": "https://teatr.kolomyya.org/news/item/58459",
        "pubDate": "Mon, 23 Dec 2024 15:14:45 +0200",
        "xml_date": "2024-12-23T15:14:45+02:00"
      },
      {
        "caption": "Коломийський драмтеатр запрошує на прем'єру",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "Коломийський драмтеатр запрошує на прем'єру",
        "fulltext": "Коломийський драмтеатр запрошує на прем'єру. \n\nЦього разу – це сценічне першопрочитання кіносценарію Івана Миколайчука «TABULA RASA / ЧИСТА ДОШКА» в авторській сценічній версії народної артистки України Людмили Скрипки. Прем'єрні покази відбудуться у неділю, 15-го і 22-го грудня, початок о 17-й годині.\n\n\n",
        "guid": "4c468758-390d-42f3-81cc-209d3162978e",
        "link": "https://teatr.kolomyya.org/news/item/58456",
        "pubDate": "Wed, 11 Dec 2024 06:30:44 +0200",
        "xml_date": "2024-12-11T06:30:44+02:00"
      },
      {
        "caption": "Озарківчани на фестивалі у Дніпрі",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво",
          "Відеорепортаж"
        ],
        "description": "На сцені Дніпровського національного академічного українського музично-драматичного театру імені Шевченка завершився Всеукраїнський мистецький фестиваль “Дніпро. Театр. UA”.",
        "fulltext": "На сцені Дніпровського національного академічного українського музично-драматичного театру імені Шевченка завершився Всеукраїнський мистецький фестиваль “Дніпро. Театр. UA”.\n\nПочесне місія закриття ІІ-го театрального фестивалю української драматургії «Дніпро. Театр. UA» випала Коломийському театру імені Озаркевича. Містерію «Гуцульський рік», яку на Івано-Франківщині знають вже 33 роки, вперше побачив дніпровський глядач.\n\nНа славетній сцені театру Шевченка відбувалася містерія з гуцульського життя упродовж року, створена на основі найзначніших ритуальних дійств. Це і Святий вечір-Коляда, Великдень, похорон, весілля. Колоритні костюми, художнє оформлення, багато фольклорно-пісенного матеріалу та головне – акторській закоханість у гуцульську тематику. Завдяки всьому цьому дніпровські глядачі змогли поринути в унікальний та неповторний світ гуцульського краю.\n\n\n\n\n\"Квітка\"\n \n\n \n\n\n\"Гуцульський рік\"\n \n\n \n\n \n",
        "guid": "b443a3c3-23a5-4c00-b526-271c53483e18",
        "link": "https://teatr.kolomyya.org/news/item/58455",
        "pubDate": "Tue, 29 Oct 2024 12:30:32 +0200",
        "xml_date": "2024-10-29T12:30:32+02:00"
      },
      {
        "caption": "«Тричі мені являлася любов…». Актори Коломийського театру потішили прем’єрою.",
        "categories": [
          "Фоторепортаж",
          "Культура та Мистецтво"
        ],
        "description": "Напередодні Франкових роковин ми оживили на сцені сторінки драматичної долі нашого безсмертного Каменяра.",
        "fulltext": "Напередодні Франкових роковин ми оживили на сцені сторінки драматичної долі нашого безсмертного Каменяра.\n\nЦе – новітня прем’єра, зовсім нове сценічне прочитання, майже повністю оновлений склад – вистава за п’єсою Тетяни Іващенко і авторською сценічною версією режисера – постановника Сергія Кузика \"Тричі мені являлася любов… («Таїна буття»)\".\n\n  \n\n   \n\n \n",
        "guid": "ca01b332-14e7-4420-b0c8-e59f23b15875",
        "link": "https://teatr.kolomyya.org/news/item/58454",
        "pubDate": "Sun, 25 Aug 2024 09:39:53 +0300",
        "xml_date": "2024-08-25T09:39:53+03:00"
      },
      {
        "caption": "Артисти Коломийського та Херсонського театрів презентували спільну постановку",
        "categories": [
          "Регіональні новини",
          "Культура та Мистецтво"
        ],
        "description": "«Про що співає козак Мамай». Артисти Коломийського та Херсонського театрів презентували спільну постановку.",
        "fulltext": "«Про що співає козак Мамай». Артисти Коломийського та Херсонського театрів презентували спільну постановку.\n\nЦе вистава з репертуару Херсонського академічного театру ляльок, яку зіграли усього кілька разів: на заваді стали спочатку пандемія, а потім - повномасштабне вторгнення.\n\nРеквізити і костюми вивозили з окупованого міста. І ось тепер у Коломиї, змінивши режисуру і поєднавши артистів драматичного та лялькового театрів, представили нове бачення вистави.\n\n\n",
        "guid": "1034b8d5-7415-4a6e-9514-11eb3a41b59f",
        "link": "https://teatr.kolomyya.org/news/item/58452",
        "pubDate": "Wed, 14 Aug 2024 06:49:44 +0300",
        "xml_date": "2024-08-14T06:49:44+03:00"
      }
    ],
    "link": "https://teatr.kolomyya.org/news"
  }
}