{
  "_page": {
    "output": "legendy/rubinger/firstpage.html",
    "template": "page"
  },
  "body": "<p class=\"western\" style=\"text-align: center;\"><strong>РУБІНГЕР</strong></p>\n<p class=\"western\" style=\"text-align: center;\"><strong>Роман&nbsp;Павлович</strong></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"text-align: center;\"><strong>(7.04.1893 – 19.05.1964&nbsp;р.р.)</strong></p>\n<p class=\"western\"> </p>\n<p class=\"western\" lang=\"ru-RU\"><em>Народився в м. Снятині Івано-Франківської області. Помер у м. Коломиї. У</em><em>країнський диригент, скрипаль і&nbsp;педагог.</em></p>\n<p class=\"western\">Батько Романа Рубінгера був засновником та керівником «Снятинського Бояну». Закінчив місцеву школу в 1902 році, вчився в Коломийській гімназії та у Львівській приватній музичній школі. Закінчив Вищий музичний інститут ім. М. Лисенка у Львові. Перша світова війна застала Р. Рубінгера в австрійській армії. Коли було створено легіон Українських січових стрільців, він перейшов до української армії. В 1918 р. після Листопадового зриву була створена бригада УСС, яку очолив отаман О. Букшований, поручник Р. Рубінгер входив у команду&nbsp;бригади.</p>\n<p class=\"western\" lang=\"ru-RU\"><a href=\"/korg/kol/portals/teatr/page/legendy/rubinger/01_gallery.jpg\" rel=\"Програмка опери Нактюрн М. Лисенка. 9.05.1936 р.\" title=\"Програмка опери Нактюрн М. Лисенка. 9.05.1936 р.\"><img class=\"l lightbox\" height=\"207\" src=\"/korg/kol/portals/teatr/page/legendy/rubinger/01_index.jpg\" title=\"Програмка опери Нактюрн М. Лисенка. 9.05.1936 р.\" width=\"300\"/></a>1921 року приїхав у Коломию, разом з дружиною Раїсою Дунайською та бере активну участь у культурно-мистецькому житті міста. Познайомився з Романом Ставничим, у «Коломийському Бояні». Рубінгер став диригентом оркестру, Ставничий — диригентом хору. 1928 року до Коломиї приїздить Станіслав Людкевич та засновує Коломийську філію Вищого музичного інституту ім. М.Лисенка. Рубінгер доклав великих зусиль до відкриття першої української музичної школи в Коломиї. Тридцять років — з 1928 по 1958 Рубінгер був беззмінним директором музичної школи. Згодом філію як таку закрили, залишилася тільки музична&nbsp;школа.</p>\n<p class=\"western\" lang=\"ru-RU\">Невтомною була праця Р. Рубінгера. Це й робота в «Коломийському Бояні», робота з хором української чоловічої гімназії, і особливо великої праці вимагав симфонічний оркестр, який визнавали на той час найкращим у Галичині, і з яким Р. Рубінгер давав багато концертів. У львівських газетах «Музика», «Діло», «Новий час» видатні композитори В. Барвінський, С. Людкевич писали: «Ані одно місто в Галичині і навіть у Львові не мають такого злагодженого постійно діючого симфонічного оркестру, як є в Коломиї». 1931 року у Коломиї гастролює видатний український співак Михайло Голинський, виконуючи арії з українських опер Лисенка і Аркаса та арії з італійських опер Верді, Пуччіні, Масканьї, а також, на прохання публіки, українські та італійські пісні. Свого часу він навчався у коломийській гімназії, і тепер ніби відзвітовував перед земляками… Концерти М. Голинського ідуть під супроводом симфонічного оркестру Р. Рубінгера.<a href=\"/korg/kol/portals/teatr/page/legendy/rubinger/02_gallery.jpg\" rel=\"\" title><img class=\"r lightbox\" height=\"220\" src=\"/korg/kol/portals/teatr/page/legendy/rubinger/02_index.jpg\" width=\"300\"/></a></p>\n<p class=\"western\" lang=\"ru-RU\">Заслуговує уваги і його співпраця з Коломийським театром. З 1928 по 1939 р.р. симфонічний оркестр під керівництвом Р. Рубінгера постійно залучали до музичного оформлення та супроводу музичних вистав, які давали Український народний театр імені Тобілевича та Український молодий театр »Заграва». Будинок Рубінгерів завжди збирав в собі коломийських митців і митців-гостей з інших міст. Так, свого часу тут гостював син славетного Миколи Лисенка – Остап, який згадав, що в його батька є забута одноактна опера «Ноктюрн». Роман Рубінгер попросив прислати її і незабаром у Коломиї відбулася прем’єра «Ноктюрна», в постановці Романа Рубінгера. Це стало своєрідною сенсацією в музичному житті Галичини. 1937 року на вечорі, присвяченому 40-річчю письменницької діяльності Ольги Кобилянської за участі самої ювілярки коломийським театром імені Тобілевича було зіграно виставу «Крицеві душі» за повістю Кобилянської  «Апостол черні» у постановці Олекси Скалозуба. Оркестром диригував того вечора коломиянин Роман Рубінгер. Перед другою світовою війною оркестр Романа Рубінгера супроводжував оперу «Запорожець за Дунаєм» С. Гулака-Артимовського в постановці Антіна Рудницького. З 1944 року Роман Рубінгер співпрацює з Коломийським театром, як хормейстер і диригент театру, не полишаючи роботу в музичній школі. 1945 року, майбутній ректор київського театрального інституту Семен Михайлович Ткаченко, якого відповідні органи надіслали до Галичини задля укріплення ідеологічних і художніх позицій театру, поставив у Коломиї перлину російської класичної драматургії - «Грозу» Островського. Це, до речі, було першим – і успішним – зверненням театру до російської класики. Як стверджує критика: «Хормейстер і диригент театру Роман Рубінгер сповнив виставу російськими народними&nbsp;піснями».</p>",
  "caption": "РУБІНГЕР Роман Павлович",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/rubinger/"
}