{
  "_page": {
    "output": "legendy/mzholobaylo/index.html",
    "template": "page"
  },
  "body": "<p style=\"text-align: center;\"><strong>ЖОЛОБАЙЛО</strong></p>\n<p style=\"text-align: center;\"><strong>Михайло&nbsp;Васильович</strong></p>\n<p style=\"text-align: center;\"><strong>(11.04.1935 – 15.12.2011&nbsp;р.р.)</strong></p>\n<p><em>Народився в с. Залуч Коломийського району Івано-Франківської області. Актор, режисер Коломийського&nbsp;театру.</em></p>\n<p><img alt=\"ЖОЛОБАЙЛО Михайло Васильович\" class=\"l\" height=\"440\" src=\"/korg/kol/portals/teatr/page/legendy/mzholobaylo/135640906_gallery.jpg\" title=\"ЖОЛОБАЙЛО Михайло Васильович\" width=\"335\"/>Сучасний Коломийський театр є театром Михайла Жолобайла. У всякому разі, важко переоцінити роль цієї непересічної людини в відродженні професійного театру в Коломиї, його становленні. Писати про цю людину сухо, казенно, як того, можливо, вимагає енциклопедичний стиль не хочеться і не можна, бо ще живе пам’ять про нього, бо ще живий його дух… Дух артиста, режисера, вірного підданого Його Величності&nbsp;Мельпомени…</p>\n<p>Народився Михайло Жолобайло в сім’ї заможних селян. Про таких в тогочасному прикарпатському селі говорили – ґазди… З дитинства Михайло освоїв дві істини: праця і книга. Саме цим пояснювалась його працелюбність і тяга до пізнання. З 1955 по 1958 р.р. проходив військову службу у лавах Збройних сил СРСР. З 1959 року по 1963 рік навчався в Коломийському медичному училищі, після закінчення якого працював медпрацівником в медичних закладах міста Коломиї. Жолобайло М.В. розпочав свій творчий шлях в 1967 році актором Коломийського народного театру ім. Я. Галана. Захоплення його Величністю Театром приводить Михайла Васильовича до рішення про зміну професії. З 1973 р. по 1978 рік він навчається в Київському державному інституті культури ім. О. Корнійчука за спеціальністю «Режисер театру». Після закінчення навчального закладу Жолобайло М.В. працює помічником режисера, режисером Коломийського народного драматичного&nbsp;театру…</p>\n<p>На ранок 1.03.1978 року вся Коломия знала, що керівника Коломийського театру Василя Симчича, який давно вже став знаковою постаттю для міста, не стало… Член-кореспондент НАМ України Ростислав Коломієць пише: «Тоді ж театр ніби осиротів. Декілька сезонів за інерцією продовжував своє існування. Це були важкі роки. Театром керував Михайло Васильович Жолобайло, лікар за фахом, який здобув свого часу професію режисера. Він намагався не загубити набутого і творити за естетичними і етичними настановами і заповітами Симчича.» За цими скупими словами важко уявити весь трагізм ситуації. Василь Симчич – актор театру і кіно, режисер, взагалі, – людина авторитетна і відома. Його знали, до нього прислухалися, в тому числі і партійне керівництво міста, області. Його авторитет був незаперечний серед інтелігенції краю, людей мистецтва і культури. Втрата такої особистості для Коломийського театру була неймовірно важкою. Звісно, стало питання – хто очолить колектив? Хто візьме на себе відповідальність за його долю? Хто не побоїться, в таких умовах закономірного і завідомо програшного порівняння з Симчичем? До кого будуть прислухатися (і чи будуть дослухатися взагалі) про проблеми та потреби театру? Хто зможе об’єднати трупу, стати для неї авторитетом? Це особливо важливо в умовах народного театру, де склад трупи непрофесійний і не пов’язаний трудовими угодами, а тримається виключно на засадах добровільності і де одна із найважливіших умов є авторитет керівника. Михайло Жолобайло прийняв виклик часу. Він врятував Коломийський театр від занепаду, зберіг і, що найважливіше, підготував його до статусу професійного колективу. В 1989 році, коли група ентузіастів очолюваних Дмитром Чибораком, розпочала нереально важкий процес відновлення професійного театру – Михайло Жолобайло був в їх складі. А кругом було нерозуміння, байдужість, а інколи і ворожість… Кістяк відтвореного професійного колективу склали актори Народного театру: Юрій Тодорів, Захарій Новицький, Людмила Євтушенко, Ігор Салій, Діна Жолобайло, Стефанія Жибчин та інші. А потім прийшла талановита театральна молодь… Кожна кандидатура проходила через мудрий і виважений погляд Михайла Васильовича, як завідуючого трупою театру. Театр поволі ставав на&nbsp;ноги…</p>\n<p>Михайлом Жолобайло створено більше 100 акторських робіт, в яких він себе проявив як актор – самородок. Характерними його особливостями, як актора були такі риси, як висока професійність, творче завзяття, витончений смак, емоційно – піднесене сприйняття сценічних образів, переживання за результативність творчого процесу. Такі акторські роботи, як Василь («Лимерівна» І. Нечуй-Левицького), Степан Мельничук («Дванадцять» М. Ірчана), Лукаш («Лісова пісня» Л. Українки), Лопуцьковський («Шельменко-денщик» Гр. Квітки-Основ’яненка), Григорій («Земля» О. Кобилянської) та інші стали помітними та любимими у&nbsp;глядачів.</p>\n<p>Акторські таланти Жолобайла М.В. були помічені режисерами українського кінематографу. Він неодноразово запрошувався на зйомки в кінофільмах: «Дума про Ковпака», «Крах операції «Велика ведмедиця», «Гори димлять» - кіностудії ім.. О. Довженка, а також студією «Укртелефільм», де зіграв роль ґазди Михайла в фільмі «Час збирати&nbsp;каміння».</p>\n<p>З 1979 року, Жолобайло М.В., заявляє про себе як театральний режисер. Всього у його творчому доробку більше 10 режисерських робіт та більше 30 постановок, в яких він виступав як помічник режисера, або асистент режисера. Режисерські роботи Жолобайла М.В. – «Наодинці з долею» В. Босовича, «Кайдашева сім’я» І. Нечуй-Левицького, «Украдене щастя» І. Франка, «Бояриня» Л. Українки, «Мартин Боруля» І. Карпенка-Карого стали знаковими та відомими в мистецькому середовищі краю. Режисер Жолобайло М.В. проявив себе, як митець відданий українській драматургічній школі, українській тематиці та проблематиці, людина з високим й витонченим естетичним смаком, професіонал глибоко розуміючий театральне мистецтво. Окремі його режисерські роботи відзначені на республіканських та обласних творчих оглядах та фестивалях. На жаль, стан здоров’я не дозволив йому реалізувати все задумане на театральній сцені, як актор та&nbsp;режисер.</p>\n<p>Важко переоцінити роль та заслуги Жолобайло М.В. в справі відродження в Коломиї професійного драматичного театру. В новоствореному театрі, Жолобайло М.В., виступав у ролі актора, режисера, театрального наставника й організатора. Саме на посаді завідуючого трупою театру і проявився його талант як педагога, наставника артистичної творчої молоді. Особливістю сучасного Коломийського театру є молодий вік трупи – однієї із наймолодших серед театрів України. Жолобайло М.В., як людина з багатим життєвим і театральним творчим досвідом – опікувався молодими артистами, сприяв їх професійному зростанню, формуванню їх естетичних смаків, був прикладом любові до театру, безмежній йому відданості та жертвенного служіння. Його принципова та професійна позиція сприяла процесу формування репертуарної політики Коломийського театру, як театру українського, що стоїть на позиціях народної естетики та національно-сценічних&nbsp;традицій.</p>\n<p>Так сталося, що за два дні перед смертю Михайла Васильовича його провідали колеги. В цей час, стало відомо, що в зв’язку з раптовою хворобою актриси зривається вистава… Бачили б ви, як він розхвилювався… Ця людина – вже смертельно хвора, і як медик прекрасно це усвідомлюючи – в останні свої години думав і переживав за театр… За свій&nbsp;театр…</p>",
  "caption": "ЖОЛОБАЙЛО Михайло Васильович",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/mzholobaylo/"
}