{
  "_page": {
    "output": "legendy/bencal/index.html",
    "template": "page"
  },
  "body": "<p style=\"text-align: center;\"><strong>БЕНЦАЛЬ</strong></p>\n<p style=\"text-align: center;\"><strong>Микола&nbsp;Гнатович</strong></p>\n<p style=\"text-align: center;\"><strong>(24.05.1891 – 9.09.1938&nbsp;р.р.)</strong></p>\n<p><em>Народився в с. Курівці Зборівського району Тернопільської області. Помер та похований в м. Коломиї. Український актор, режисер, театральний&nbsp;діяч.</em></p>\n<p><strong><img alt=\"БЕНЦАЛЬ Микола Гнатович\" class=\"l\" height=\"403\" src=\"/korg/kol/portals/teatr/page/legendy/bencal/ben2_gallery.jpg\" title=\"БЕНЦАЛЬ Микола Гнатович\" width=\"294\"/>Микола Бенцаль понад чверть століття віддав українській сцені, став легендою Коломийського&nbsp;театру.</strong></p>\n<p>Село Курівці було типовим тогочасним селом кінця ХІХ й початку ХХ століть. Із 1196 жителів 395 не вміли читати й писати. Зате на селі було три корчми.<br/>Миколі Бенцалю виповнилось сім років, коли Іван Франко виступав у Курівцях, балотуючись кандидатом у депутати австрійського парламенту. 18 травня 1898 року у селі зустрічали&nbsp;Каменяра.</p>\n<p>У місцевій школі Микола закінчив чотири класи. На четвертому році навчання хлопець виявив нахил до співу, що спонукала батька віддати сина в науку до дяка. Одного разу, почувши від старших про гастролі в Тернополі театру &#8220;Руська бесіда&#8221;, Микола їде на вистави. Враження від них залишились сильні і він хоче стати артистом. Батько, звичайно, прагнув бачити в синові доброго господаря (було ще шестеро дітей), але той шукає шляхів потрапити на сцену, і це йому вдається. Тодішній керівник театру «Руська бесіда» Йосип Стадник вміло підшукував таланти. Почувши прекрасний голос Миколи Бенцаля у церковному хорі, він забрав його до себе. Хлопець володів чудовим тенором, знав нотну грамоту, тому з успіхом витримав конкурс і прийшов на сцену. Це сталося в 1910 році. Мрія&nbsp;здійснилася!</p>\n<p>Благотворний вплив на сценічну діяльність «Бесіди», формування його репертуару мали виступи корифеїв з Наддніпрянщини Марка Кропивницького, Миколи Садовського, Марії Заньковецької. На час приходу Миколи Бенцаля тут працювали талановиті актори Катерина Рубчакова, В. Юрчак, Антоніна Осиповичева, Йосип Стадник, В. Петрович, І. Рубчак, Лесь Курбас. В тогочасному репертуарі переважали вистави української та зарубіжної класики. Зокрема відновлюється постановка трагедії «Павло Полуботок», автором якої був священик із Сироварів, що на Зборівщині, Йосип&nbsp;Барвінський.</p>\n<p>Спочатку Микола був тільки хористом. З природи обдарований приємним тенором, він стояв поруч з актором Петром Сорокою, опорою театрального хору. Перші кроки на сцені були нелегкими. Будучи надзвичайно скромним і вимогливим до себе, бачачи гру провідних акторів, Микола розчаровується у своїх здібностях, вважає, що артиста з нього не буде. З такими думками покидає театр, та не надовго. Якийсь час його голос лунатиме під склепінням сільської церкви, а напередодні Першої світової війни Бенцаль повертається до&nbsp;театру.</p>\n<p>Влітку 1914 року театр перебував у звичайному турне по містах Галичини. Виступали з виставами у Коломиї, потім у Чернівцях, а звідти дорога вела на Тернопільщину. Тут застала артистів звістка про початок&nbsp;війни.</p>\n<p>Восени Микола Бенцаль з молодою дружиною Теодозією (також артисткою) приїхав до батьків у Курівці. На той час тут уже закріпились російські війська. Деякий час молоде подружжя проживало у сусідньому селі Довженка. Поява молодого інтелігентного чоловіка в селі звернула на себе увагу російських властей. Бенцаля запідозрили в шпигунстві й незабаром заарештували. Та Лесь Курбас, який приїхав в Тернопіль в 1915 році, за допомогою російських військовослужбовців, більшість з яких були українцями за походженням, добивається звільнення Бенцаля й забирає його в щойно створений новий колектив під назвою «Тернопільські театральні вечори». Хоча лінія фронту проходила недалеко міста, восени 1915 року Лесь Курбас засновує в Тернополі товариство акторів, що проіснувало до серпня 1917&nbsp;року.</p>\n<p>18 жовтня «Театральні вечори» розпочали свої виступи прем’єрою «Наталки Полтавки» І. Котляревського. А вже з наступних вистав у колектив вливається Микола Бенцаль. Артист Т. Демчик згадує про це: «Черговою п’єсою мало бути «Сватання на Гончарівці». Роль Стецька припала молодому акторові Бенцалю. Його перериваний регіт змушував глядачів і собі реготатися та викликав оплески». Досить швидко Бенцаль стає провідним актором&nbsp;трупи.</p>\n<p>У березні 1916 року Лесь Курбас на запрошення Миколи Садовського переїхав до Києва. З квітня 1916 року Микола Бенцаль – режисер «Тернопільських театральних вечорів». В 1918 – 1919 роках – директор Тернопільського українського драматичного театру; в 1919 – 1920 – режисер Нового львівського театру; в 1920 – 1924 роках (з перервою) – актор театру Товариства «Українська бесіда»; працював актором і режисером у різних українських трупах – Івана Когутяка (1923 р.), О. Міцкевича (1925 р.), у Театрі Йосипа Стадника (1926 – 1929&nbsp;р.р.).</p>\n<p>В 1930 році Микола Бенцаль приїжджає в Коломию і очолює Театр імені Івана Тобілевича. За вісім років театром поставлено біля сотні вистав! Більшість в режисурі Миколи Бенцаля і майже в кожній він серед виконавців… Титанічна праця! Саме в цей період Театр імені Івана Тобілевича перетворюється в один із найкращих театральних колективів Галичини, а Микола Бенцаль стає знаменитим актором, режисером, провідним театральним діячем на теренах Західної&nbsp;України.</p>\n<p>В короткій статті не має змоги розповісти про всі роботи Миколи Бенцаля. Варто відзначити ті, які в силу тих чи інших обставин стали знаковими для театру. Це, зокрема, «Лісова пісня» Л. Українки (1930 р.), «Бравий вояк Швейк» за Я. Гашеком (1931 р.), «Украдене щастя» І. Франка (1932 р.), «Дівча з Маслозоюзу» (1935 р.), «Пригода в Черчі» (1938 р.) Я. Барнича, «Крицеві душі» за повістю О. Кобилянської «Апостол черні» (1937 р.) та багато&nbsp;інших.</p>\n<p>Сучасники згадують, що 1935 року Театр імені Івана Тобілевича репетирує і відіграє прем&#8217;єру оперетки «Дівча з Маслосоюзу» Ярослава Барнича. Навезли гуцульські кожушки, сорочки. Декорації створив художник Ярослав Лукавецький. На генеральній репетиції та на прем&#8217;єрі оркестром з 12 чоловік диригує Ярослав Барнич. Головні ролі виконують Микола Бенцаль, Олена Бенцалева, Іван Рубчак, Іван Карп&#8217;як, «тенор Нестерович». У результаті творчих зусиль творців і учасників вистави «гуцули дістають на сцені велике браво!» Час сказати, що так звані модерні оперети «українського Легара», як називали у Галичині Барнича, спованені любові до рідного краю, почуття патріотизму, барвистих народних мелодій, одержали сценічне життя зі сценічного благословення Бенцаля.<a href=\"/korg/kol/portals/teatr/page/legendy/bencal/ben4_gallery.jpg\" rel=\"Актори Театру імені Тобілевича під час гастрольної поїздки\" title=\"Актори Театру імені Тобілевича під час гастрольної поїздки\"><img class=\"r lightbox\" height=\"173\" src=\"/korg/kol/portals/teatr/page/legendy/bencal/ben4_index.jpg\" title=\"Актори Театру імені Тобілевича під час гастрольної поїздки\" width=\"300\"/></a></p>\n<p>20 серпня 1938 року у Коломиї відбулося злиття двох театрів – театру «Заграва» і театру імені Тобілевича у пересувний театр імені Котляревського, яким спільно керували Володимир Бенцаль і Володимир Блавацький. Трупа складалась із 65 акторів, поміж яких вирізнялись яскраві сценічні постаті Ганни Совачової, Лесі Кривицької, Марії Степової, Клавдії Кемпе, Олени Бенцалевої, Марії Слюзарівни, Івана Рубчака, Богдана Паздрія, Леоніда Боровика, Олександра Яковліва, диригента Євгена Цісика, тенора Володимира Карп&#8217;яка… Блавацький і Бенцаль, як згадують свідки цієї події, стояли на сцені зі сльозами радості на очах потиснули один одному руки, поцілувалися і хвилину стояли непорушно в дружніх обіймах. Обидва знали вагу цієї миті і вагу взятого на себе&nbsp;завдання.</p>\n<p>Проте, все складалося не так просто. З фінансового боку таке злиття було вигідно насамперед «Заграві», яка, сповідуючи експериментальний репертуар, вводячи до української афіші імена Чарльза Діккенса, Сомерсета Моема, Генріха Ібсена, і пропонуючи глядачам новаторські режисерські рішення Блавацького, запропоновані театрові під впливом сезонного, 1927 року, перебування у курбасівському «Березолі», за його ж таки словами, останніми сезонами потерпала у матеріальному відношенні. З мистецького ж боку таке злиття виглядало штучним і пішло не на користь «Заграві». Тож Блавацький небезпідставно побоювався «механічної злука двох ріжних мистецьких організмів, з різними поглядами на завдання театру, з ріжною мистецькою ментальністю…». Але це з&#8217;ясується&nbsp;пізніше.</p>\n<p>Вже утворилася традиція, що театри «Заграва» та імені Тобілевича всі свої прем&#8217;єри давали в Коломиї і звідси, наче з благословення цього місця, пускалися в дальшу мандрівку. Сюди приїздили колективи з усієї Галичини. Оцінка коломиян багато важила навіть для кращих театральних труп. Тому не дивно, що театр імені Котляревського було створено в Коломиї. Злуку театрів коломийське громадянство відзначало особливо&nbsp;урочисто».</p>\n<p>Тут слід зазначити, що всі театри, які затримувалися в Коломиї, були театрами пересувними. Можна сказати, що в Коломиї була їхня база. «Театр – то було щось надзвичайне, - ділилася своїми спогадами про ті роки коломиянка Галина Юліанівна Грабець, що багато років керувала дитячою оперною студією в Коломиї. - Артисти жили у громадян. Кожен з коломийчан мав «свого артиста». Бенцаль жив у знаного в усьому краї книговидавця Осипа Кузьми. Вистави найчастіше проходили в приміщенні Народного&nbsp;дому…».</p>\n<p><img alt=\"БЕНЦАЛЬ Микола Гнатович\" class=\"l\" height=\"408\" src=\"/korg/kol/portals/teatr/page/legendy/bencal/ben3_gallery.jpg\" title=\"БЕНЦАЛЬ Микола Гнатович\" width=\"268\"/>А поки що на відкриття театру, 9 вересня, мали зіграти «Марусю Богуславку» у спільній постановці Бенцаля і Блавацького. Обидва ж і зіграли центральні чоловічі ролі: Володимир Блавацький – хана Гірея, Микола Бенцаль – Софрона, в ролі Марусі вийшла на сцену Леся Кривицька. Софрон Мальований вважався однією з кращих ролей Миколи&nbsp;Бенцаля.</p>\n<p>Курінний атаман у його виконанні поставав вольовим, відважним, розумним, справжнім патріотом поневоленого краю. Артист, як свідчили сучасники, переконливо передавав внутрішню шляхетність свого героя, його вірність і відданість бойовим друзям. І водночас у постаті Бенцаля-Софрона відчувалося козацьке молодецтво, а у діалогах з партнерами щирий народний&nbsp;гумор.</p>\n<p>В умовах польського панування у 20-30-х роках українським театральним колективам ставало працювати ще важче. Влада перешкоджала оренді залу для вистав, втручалась у репертуарну політику. Тому такою важливою і тоді, і в роки фашистської окупації була патріотична тема на сцені. Тобто зовсім невипадково новий український театр імені Котляревського відкрився у Коломиї прем&#8217;єрою «Марусі Богуславки», де в ролі палкого поборника вільної і незалежної України виступив улюбленець публіки Микола&nbsp;Бенцаль.</p>\n<p>Та сталося несподіване. Раптом, встигнувши сказати лише два слова «Мамо-Україно!», Микола Бенцаль падає на сцені - з ним стається сердечний напад. Опустили завісу. Розійшлися приголомшені глядачі. Більше Бенцаль не виходив на сцену. 14 вересня 1938 року Микола Гнатович Бенцаль помирає від тромбозу серця.<br/>Він любив Коломию, радо при уїжджав сюди. Любили й поважали його тут. У день похорону Миколи Бенцаля плакало все місто. Його похорон, за свідченням сучасників, перетворився в народну маніфестацію. Процесія на чолі із священнослужителями рушила до&nbsp;цвинтаря.</p>\n<p>Свідки тієї сумної події згадують, як небо, затягнуте сумними хмарами, зливало бруківку осіннім дощем. Проводжала в останню дорогу актора. Тужлива мелодія карпатських трембіт з балкону будинку Осипа Кузьми, знаного у всьому краю книговидавця, проводжала в останню путь улюбленого&nbsp;актора…</p>\n<p>Актора поховали на місцевому цвинтарі, де лежав Іван Озаркевич. Над могилою хвилюючу промову виголосив давній товариш Бенцаля по сцені Іван Рубчак. Зусиллями всієї коломийської громади вже у наступному, 1939-му, році було встановлено пам&#8217;ятник на могилі театрального діяча роботи Сергія Литвиненка, відомого, до речі, своєю роботою на львівському Личаківському цвинтарі на могилі Івана Франка. У день похорону, коли скорбна процесія завершувала свій хід до цвинтаря, у рідному селі Бенцаля Курівці згоріла дерев&#8217;яна хата, в якій він&nbsp;народився…</p>\n<p>Сама поява актора на сцені, за визнанням сучасників, завжди викликала тепле відношення до нього глядачів. За визнанням Блавацького, Бенцаль був найбільш визначним артистом на Галичині і одним з найталановитіших у цілій Україні. Щоб осягнути при обмеженій фаховій і загальній освіті такі незвичайні успіхи на сцені, треба було мати просто геніальні здібності. З благословення Бенцаля у «Тернопільських театральних вечорах» у широкий театральний світ вийшов Мар&#8217;ян Крушельницький». Видатний співка-самоук, Бенцаль успішно виконував оперні партії і найрізноманітніші ролі драматичного репертуару, спростовуючи своєю творчістю поняття сценічного амплуа – Возний, Карась, Мартин Боруля, Лукаш, отаман Сірко, легінь Довбуш, Гриць,&nbsp;Гнат…</p>\n<p>Він володів рідкісним даром сценічного перевтілення. Лесю Танюкові належать влучні режисерські спостереження щодо гри Бенцаля: «У нього була якась незбагненна потреба щоденно трансформуватися: він грав не тільки на сцені, але й у житті, і важко сказати, коли ролі вдавалися Бенцалю краще. Ніколо в трупі не дивувало, якщо Бенцаль, прийшовши в театр, починав раптом говорити зі всіма про хвороби, діагнози, ставити специфічні запитання із лікарської практики. Актори розуміли, що сьогодні Бенцаль перетворився на лікаря і справа була не в спектаклі, який йому належало грати ввечері. Якщо б з ним цей день заговорив справжній лікар – і таке бувало – йому і в голову не прийшло б, що перед ним актор, а не колега, - настільки переконливим було пізнання Бенцаля, вміння інтуїтивно схоплювати головне, вміння по якихось відтворювати тривале і цілісне життя людини. А потім Бепнцаль ставав адвокатом…»<br/>Романна Затварська, яка серцем відчуває спадковість мистецьких поколінь, присвятила Бенцалеві проникливі&nbsp;рядки:</p>\n<p><em>«…Село його маленьке Курівці</em><br/><em>Розташувалось край великої дороги,</em><br/><em>Якою босоніж і направці</em><br/><em>Побіг в життя, оббивши ноги…</em><br/><em>А як мотала тебе доля по Вкраїні,</em><br/><em>Ти не ділив, де Схід, а де Галичина,</em><br/><em>Бо, мабуть, знав ще від дитини ,</em><br/><em>Що Батьківщина є лише одна…</em><br/><em>Актор театру, сцени корифей,</em><br/><em>А по кишені надто бідний,</em><br/><em>Ти в хаті вмер чужій, слова Орфей,</em><br/><em>Безсмертний, вічний і великий…</em><br/><em>Чому я так пройнялася тобою,</em><br/><em>Хоч річ не в тім, що в часі жив давно?</em><br/><em>Від мами я знайома з Богинею-красою,</em><br/><em>У вічності б воскрес ти все одно…</em><br/><em>Тому що з Коломиї, де твій дух витає?</em><br/><em>Тут й мого тата скрипку слухали колись…</em><br/><em>І сумно так, що люди помирають,</em><br/><em>Залишивши історію імен&nbsp;своїх…</em></p>\n<p>(«Мама» - це видатна коломийська актриса Оксана Затварська. «Тато» - її чоловік, скрипаль і диригент Володимир Затварський. Романна Затварська – донька, український театрознавець, дослідник творчості галицьких театрів.)<a href=\"/korg/kol/portals/teatr/page/legendy/bencal/ben1_gallery.jpg\" rel=\"Похорони М. Бенцаля. м. Коломия. вул. Театральна. 1938 р.\" title=\"Похорони М. Бенцаля. м. Коломия. вул. Театральна. 1938 р.\"><img class=\"r lightbox\" height=\"205\" src=\"/korg/kol/portals/teatr/page/legendy/bencal/ben1_index.jpg\" title=\"Похорони М. Бенцаля. м. Коломия. вул. Театральна. 1938 р.\" width=\"300\"/></a></p>\n<p>Микола Бенцаль – знакова особистість для Коломийського театру. На його могилі є погруддя-памятник. У селі Курівці створено меморіальний музей Бенцаля. Пам’ятна дошка на честь Леся Курбаса і Миколи Бенцаля (скульптури В. Козловський, Д. Пилип’як) встановлена в 1991 році на будинку Тернопільської обласної філармонії. У місті Коломиї названо вулицю на його честь. Місто його&nbsp;пам’ятає…</p>",
  "caption": "БЕНЦАЛЬ Микола Гнатович",
  "news": null,
  "not_exist": false,
  "published": true,
  "url": "legendy/bencal/"
}